{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of moderately bonded windslab will remain on North to East aspects above 900 metres. Additionally, South-East and South aspects above this level may be affected by the redistribution of the softer surface layers of the snowpack. Some large and unstable cornices will remain. Below 900 metres stability will be better.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 26/2. Areas of moderately bonded windslab will remain on N to E aspects about 900m. Large cornices remain. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11703",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry day is expected. The freezing level will be around 600 metres. Northerly winds will strengthen overnight before easing through the day.\nObserved Weather Influences: It was a dry and settled day with light Easterly winds. After an overnight frost the freezing level rose to around 600 metres.\nObservedSnowStability: The cold snowpack is very slowly consolidating in the settled conditions. However, some instabilities remain in the windslab, which is found on mainly North to East aspects above 900 metres. Some large and threatening cornices are to be found above these aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-25T18:00:00",
        "endTime": "2024-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Cold conditions will maintain some localised instabilities in recent windslab deposits. In particular steep summit gullies and coire rims on North to East aspects, mainly above 900 metres. Fragile cornices will be present above these aspects. Some limited redistribution onto Southerly aspects overnight, however any new deposits here are expected to be very shallow. Elsewhere there will be a cover of soft, stable snow. The avalanche hazard will be Moderate.",
        "highlights": "GC for 26/2. Localised instabilities, N,NE,E above 900m. Cornices above these locations. Soft stable snow elsewhere. Moderate Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11702",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions continuing with the freezing level rising from 500 metres overnight to 700 metres by the end the day. Strong Northerly winds overnight will decrease through the morning to be light Westerly by midday.\nObserved Weather Influences: A cold, dry day with light, mainly Easterly winds. After an overnight frost, the freezing level gradually rose to around 800 metres.\nObservedSnowStability: A gradual consolidation of the snowpack continues. However cold temperatures have maintained some localised instabilities in recent windslab accumulations. Areas most affected are North to East aspects above 900 metres, in particular steep summit gullies and coire rims. Fragile cornices are present above these locations. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-25T18:00:00",
        "endTime": "2024-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of unstable windslab will persist mainly on North to East aspects, and develop overnight on South-East and South aspects, above 900 metres. Features such as gullies, corrie rims and ridge flanks will be particularly affected. Elsewhere stability will generally be good. Cornices will be fragile. The avalanche hazard will be Moderate.",
        "highlights": "CM for 26/2. Unstable windslab persists on N-E aspects and develops overnight on SE-S aspects above 900m. Cornices! Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11704",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh Northerly winds and snow showers overnight followed by a dry day with light variable winds. The freezing level will be around 600 metres.\nObserved Weather Influences: It was a dry day with light variable winds. The freezing level was around 700 metres.\nObservedSnowStability: Unstable windslab persists on mainly North to East aspects above 900 metres. Areas most affected are gullies, ridge flanks and corrie rims. Fragile cornices are present above these aspects. On other aspects and below this altitude the recent snow is generally stable. The older snowpack is firm and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-25T18:00:00",
        "endTime": "2024-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be some redistribution of the dry, light deposits in the strong Northerly winds. Shallow accumulations of windslab will start to form in wind sheltered locations on Southerly aspects above 900 metres. Redistributed deposits will tend to form over bare ground and be mostly insignificant. Isolated pockets of windslab will persist in some steeper, wind sheltered locations on North to East aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC for 26.02.24 Isolated pockets of windslab above 900m on N, NE, E aspects and developing on SE, S and SW aspects. Av hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11705",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very light precipitation around daybreak, falling as snow above 500 metres. Winds increasing to strong Northerlies around the same time, before decreasing and backing to moderate Westerly. 600 metre freezing level, rising to around 750 metres during the afternoon.\nObserved Weather Influences: A cold, dry morning with very light, variable winds. South facing slopes warmed up significantly during the day. North aspects stayed cold. The freezing level rose to around 800 metres.\nObservedSnowStability: Isolated areas of unstable windslab persist on North to East aspects above 900 metres. Areas most frequently affected are steeper, wind sheltered locations such as gully tops and corrie rims. Depth tends to be shallow and distribution is fairly limited but bonding is poor. Elsewhere the soft snow is lying on bare ground.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-25T18:00:00",
        "endTime": "2024-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will remain initially on North to East aspects above 1000 metres. Due to drifting, localised fresh accumulations of unstable windslab will develop on East to Southerly aspects above 900 metres. Areas most affected will be steep wind sheltered terrain such as coire rims, gully tops and convexities. Elsewhere the snowpack will be mostly firm and stable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 26.2. Unstable windslab on North through East to South aspects above 900 metres. Good stability elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11700",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Northerly winds will increase to strong overnight, then decrease steadily to become moderate, backing South-West towards the end of the forecasting period. Light snow is expected above 500 metres overnight, then dry later. The freezing level will be around 600 metres.\nObserved Weather Influences: A dry and bright day with light winds, initially South-Westerly backing Northerly through the day. The freezing level was around 700 metres.\nObservedSnowStability: Unstable windslab is present above 1000 metres on North to East aspects. Areas most affected are steep wind sheltered terrain such as coire rims, gully tops and convexities. Elsewhere the snowpack is mostly firm and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-25T18:00:00",
        "endTime": "2024-02-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Inconsequential amounts of fresh snow will fall overnight, settling above 500 metres elevation, largely on bare Southerly aspects. Otherwise, the snowpack will be shallow and stable throughout with deeper isolated pockets of windslab remaining in steep locations on North to East aspects, mainly above 800 metres. Exposed areas of old snow will be very firm. The avalanche hazard will be Low.",
        "highlights": "TOR for 26/02 Generally shallow and stable snowpack. Isolated pockets of windslab remain, N to E aspects above 800m. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11701",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a little overnight snow, it will be a largely dry and cloudy day. The Northerly breeze will freshen during the period of snowfall, easing thereafter, becoming a light Westerly by midday before freshening and backing Southerly later. The freezing level will dip to 500 metres overnight, rising to around 650 metres through the day.\nObserved Weather Influences: A fine and dry morning with a light North-East breeze. Clouded over during the afternoon with occasional wintry showers. Freezing level around 600 metres.\nObservedSnowStability: Little change observed. The snow cover is stable, shallow and mainly lies on bare ground. Isolated weaknesses exist in pockets of windslab, in steep locations, primarily around summit levels on North to East aspects. Most notably, on ridge flanks, round coire rims and tops of gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-25T18:00:00",
        "endTime": "2024-02-26T18:00:00"
      }
    }
  ]
}