[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "El principal problema són les capes febles persistents, especialment en orientacions nord i est. Les plaques de vent formades arran de les nevades del cap de setmana amb vent fort s'han estabilitzat en vessants sud mentre que en obagues, amb les condicions de fort gradient tèrmic del mantell durant els darrers dies, s'han desenvolupat nivells febles interns, principalment de facetes. Les plaques de vent que descansen sobre aquestes capes febles es mostren reactives i poden trencar al pas d'una persona i provocar allaus que poden arribar a mida 2 (mitjana), amb capacitat per colgar una persona.\nEn solanes, i especialment a les hores centrals del dia, amb l'augment tèrmic i la insolació es podran donar també d'allaus de neu humida de forma natural, sobretot per sota dels 2400 m i preferentment en vessants més inclinats. Les allaus també podrien assolir mida 2 (mitjana).", "text_distribucio": "Podem trobar neu fins a fons de vall, tot i que a cota baixa va reculant. Els gruixos a 2200 m oscil·len entre els 100 i 140 cm en general, valors que es troben pròxims a la mitjana o lleugerament per sota per aquesta època de l'any.", "text_tendencia": "El facetament i les posteriors nevades previstes a partir de divendres inestabilitzaran el mantell. Perill: en AUGMENT.", "problems": [{"id_problema": 9757, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9758, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Després de les nevades del cap de setmana s'han donat condicions de fort gradient tèrmic en el mantell que ha donat lloc al desenvolupament de nivells febles interns, principalment de facetes, en obagues, i que es mostren reactives. També hi ha presència de nivells interns febles de neu granulada. Les plaques de vent, formades en el darrer episodi, que descansen sobre aquestes capes febles poden trencar i propagar-se al pas d'una persona, i provocar allaus que poden arribar a mida 2 (mitjana), amb capacitat per colgar una persona. Les mateixes plaques també es mostren encara fràgils internament, sobretot en obagues, i poden trencar per sobrecàrrega feble provocant allaus que en aquest cas serien en general de mida 1 (petita), sense capacitat per enterrar una persona però sí fer-la caure, o localment mida 2 (mitjana).\n", "text_distribucio": "Tot i les nevades fins a cota baixa el vent ha provocat deflacions i els gruixos del mantell al sector encara estan per sota dels habituals en aquestes dates. Hi ha neu per sobre d'uns 1100 m, i és esquiable per sobre d'uns 1600-1800 en N i 2000 en S, tot i que amb molta irregularitat quant a gruixos pels efectes del vent.", "text_tendencia": "El facetament, i les posteriors nevades previstes a partir de divendres inestabilitzaran el mantell. Perill: en AUGMENT.", "problems": [{"id_problema": 9755, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9745, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Després de les nevades del cap de setmana s'han donat condicions de fort gradient tèrmic en el mantell que ha donat lloc al desenvolupament de nivells febles interns, principalment de facetes, en obagues, i que es mostren reactives. També hi ha presència de nivells interns febles de neu granulada. Les plaques de vent, formades en el darrer episodi, que descansen sobre aquestes capes febles poden trencar i propagar-se al pas d'una persona, i provocar allaus que poden arribar a mida 2 (mitjana), amb capacitat per colgar una persona. Les mateixes plaques també es mostren encara fràgils internament, sobretot en obagues, i poden trencar per sobrecàrrega feble provocant allaus que en aquest cas serien en general de mida 1(petita), sense capacitat per enterrar una persona però sí fer-la caure, o localment mida 2 (mitjana).\n\n", "text_distribucio": "Tot i les nevades fins a cota baixa el vent ha provocat deflacions i els gruixos del mantell al sector encara estan per sota dels habituals en aquestes dates. Hi ha neu per sobre d'uns 1100 m, i és esquiable per sobre d'uns 1600-1800 en N i 2000 en S, tot i que amb molta irregularitat quant a gruixos pels efectes del vent.", "text_tendencia": "El facetament, i les  posteriors nevades previstes a partir de divendres inestabilitzaran el mantell. Perill: en AUGMENT.", "problems": [{"id_problema": 9756, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9746, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.000 m\nFEBLE (1) per sota", "text_estat_mantell": "Les plaques de vent formades en el darrer episodi de nevades s'han anat estabilitzant en orientacions sud, mentre que en obagues continuen fràgils. Es troben preferentment a sotavents del NW i en sectors arrecerats i sota colls i carenes, amb mantell previ. Aquestes plaques en obagues poden ser sensibles i trencar amb facilitat al pas d'una persona, i poden donar lloc a allaus de placa que serien en general de mida 1 (petita), sense capacitat per colgar-nos, però localment, en sectors més propicis, poden arribar a mida 2 (mitjana), amb capacitat per enterrar-nos. Cal també parar atenció al terreny trampa, on una allau petita podria arribar a enterrar-nos. També s'ha observat, amb el fort gradient del mantell dels darrers dies, el desenvolupament de facetes internes que poden afavorir el trencament de les plaques per sobrecàrrega, i donar lloc també a allaus que podrien assolir mida 2 (mitjana).", "text_distribucio": "Tot i les nevades fins a cota baixa, el vent ha provocat deflacions i els gruixos del mantell al sector són en general poc destacables. A més, amb la insolació i augment tèrmic de dimecres la neu de cotes més baixes anirà fonent i desapareixent. Tot i la irregularitat del mantell, els gruixos en general oscil·len entre els 10 i 30 cm, per sota dels habituals per aquestes dates.", "text_tendencia": "El facetament, i les posteriors nevades previstes a partir de divendres inestabilitzaran el mantell. Perill: en AUGMENT.", "problems": [{"id_problema": 9747, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9759, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 1900 m,\nFEBLE (1) per sota.", "text_estat_mantell": "S'han observat algunes allaus de placa de vent naturals, de mida 1 els darrers dies. Amb les condicions de fort gradient tèrmic del mantell després de les nevades del cap de setmana s'han desenvolupat nivells febles interns, principalment de facetes, en obagues, i que es mostren reactives. Les plaques de vent que descansen sobre aquestes capes febles poden trencar al pas d'una persona i provocar allaus que poden arribar a mida 2 (mitjana), amb capacitat per colgar una persona. Les mateixes plaques també es mostren fràgils internament, i poden trencar per sobrecàrrega feble provocant allaus que en aquest cas serien en general de mida 1 (petita), sense capacitat per enterrar una persona però sí fer-la caure. Cal anar amb compte amb el terreny trampa, on una allau petita tindrà potencial per colgar-nos.", "text_distribucio": "Trobem neu per sobre d'uns 1600 m en orientacions N, especialment al sector del Cadí, i els gruixos oscil·len entre els 20 i 25 cm a uns 2200 m. Els gruixos continuen sent inferiors als valors normals per aquesta època de l'any. El mantell és esquiable per sobre d'uns 1800 m tot i que les cotes més altes estan deflactades.", "text_tendencia": "El facetament, i posteriors nevades a partir de divendres inestabilitzaran el mantell. Perill: en AUGMENT.", "problems": [{"id_problema": 9752, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9749, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Amb les condicions de fort gradient tèrmic del mantell després de les nevades del cap de setmana s'han desenvolupat nivells febles interns, principalment de facetes, en obagues, i que es mostren reactives. Les plaques de vent que descansen sobre aquestes capes febles poden trencar al pas d'una persona i propagar-se, generant allaus que en general assolirien mida 1 (petita), sense capacitat per enterrar una persona. Trobem també importants sobreacumulacions i plaques aïllades i gruixudes en orientacions sud i est. Són plaques dures i compactes en general, més difícils de trencar, però en llocs on puguin ser més primes podrien trencar per sobrecàrrega i donar lloc també a alguna allau de mida 1 (petita).\n\n", "text_distribucio": "Hi ha presència de neu al terra per sobre d'uns 1.600 m. Amb tot, en general el mantell no és esquiable, excepte per l'interior de bosc i sectors locals, donat el poc gruix i la redistribució de la neu pel vent en amplis sectors.", "text_tendencia": "Les nevades a partir de divendres tendiran a inestabilitzar el mantell. Perill: en AUGMENT.", "problems": [{"id_problema": 9753, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9751, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-05", "datavalidesabutlleti": "2024-03-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.000 m\nFEBLE (1) per sota", "text_estat_mantell": "Després de les nevades amb vent fort del cap de setmana s'han produït diverses allaus de placa sota colls i carenes, en general de mida petita o mitjana. Tot i la deflació en amplis sectors pel vent, les plaques s'han pogut formar en qualsevol orientació però preferentment a sotavents del NW i en sectors arrecerats i sota colls i carenes, amb mantell previ. Amb les condicions de fort gradient tèrmic del mantell, s'han desenvolupat nivells febles interns, principalment de facetes, en obagues, i que es mostren reactives. Les plaques de vent que descansen sobre aquestes capes febles poden trencar i propagar-se al pas d'una persona i provocar allaus que puntualment poden arribar a mida 2 (mitjana). Així mateix, les plaques també poden trencar per nivells interns i provocar alguna allau, que en aquest cas serien de mida 1 (petita), bàsicament.\n", "text_distribucio": "Tot i les nevades fins a cota baixa, el vent ha provocat deflacions i els gruixos del mantell al sector són en general poc destacables. A més, amb la insolació i augment tèrmic previst la neu de cotes més baixes anirà fonent i desapareixent. Tot i la irregularitat del mantell, els gruixos en general oscil·len entre els 10 i 30 cm, per sota dels habituals per aquestes dates.", "text_tendencia": "Les nevades a partir de divendres tendiran a inestabilitzar el mantell. Perill: en AUGMENT.", "problems": [{"id_problema": 9754, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9750, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}]