{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist in vor allem in höheren Lagen noch mäßig. Hinter Geländekanten, in kammnahen Steilhängen und in steilen Mulden sowie Rinnen sind nordost- bis südseitig ältere Triebschneeablagerungen noch vorhanden, die teils bei geringer, ansonsten großer Zusatzbelastung als kleine bis mittlere Schneebrettlawine ausgelöst werden können. Aus sehr steilen glatten Hängen sind vereinzelt spontane Gleitschneelawinen weiterhin möglich. Daher sollten steile Hänge mit Rissen gemieden werden. ",
        "highlights": "Vor allem hochalpin Triebschnee meiden!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "in Rinnen und steilen Mulden, hinter Geländekanten"
        }
      ],
      "bulletinID": "RID4460RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Der zuletzt gebildete Triebschnee beginnt sich zu setzen, wodurch er besser mit der oft hart und verharscht Altschneedecke bindet. Die Altschneedecke selbst ist allgemein gut gesetzt, im Inneren allerdings je nach Höhenlagen feucht bis nass. Selbst in den mittleren Lagen liegt nur mehr wenig Schnee. In nord-bzw. schattseitigen Hochlagen könnten noch vereinzelt lawinenrelevante Schichten eingelagert sein."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Die Schneebrettgefahr geht weiter zurück."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T17:00:00+00:00",
        "endTime": "2024-03-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag ziehen ausgedehnte Wolkenfelder durch, die den Sonnenschein stark dämpfen und für recht diffuse Sichtverhältnisse sorgen. Die Wolkenuntergrenze bleibt großteils über Gipfelniveau, es bleibt meist niederschlagsfrei. Der Wind weht meist nur schwach aus West bis Nordwest. Temperaturen in 1500 m zwischen 2 und 7 Grad, in 2000 m 2 Grad.\r\nAm Freitag kommt die Sonne eher selten und stark gedämpft zum Zug. Durchziehende Schichtwolken haben ihre Untergrenze meist oberhalb der Gipfel, sorgen aber für recht diffuse Sichtverhältnisse. Zum Abend hin werden einzelne Regenschauer häufiger, Schnee fällt oberhalb von etwa 2000 m. Es weht schwacher bis mäßiger Wind aus westlichen Richtungen. Temperaturen in 1500 m um 6 Grad, in 2000 m um 2 Grad."
      }
    }
  ]
}