{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The wind was moderate to strong adjacent to ridgelines in the regions that are exposed to the foehn wind. In gullies and bowls and behind abrupt changes in the terrain as well as in high Alpine regions large wind slabs formed. <br/> The fresh and somewhat older wind slabs can be released even by a single winter sport participant and generally above the tree line. <br/> As a consequence of warming during the day and solar radiation medium-sized to large gliding avalanches and moist snow slides are to be expected below approximately 2500 m. In the regions with a lot of snow and on wind-loaded slopes more large avalanches are possible, in particular in case of releases originating from starting zones that still retain some snow, caution is to be exercised in particular at the base of rock walls, as well as on extremely steep sunny slopes. <br/> The current avalanche situation calls for careful route selection.",
        "highlights": "Wind slabs and wet snow represent the main danger. Natural moist avalanches are possible from the morning."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "N",
            "NE",
            "SE",
            "S",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "W",
            "SE",
            "S"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "8138f86c-7f39-4680-bd71-a3e1237ad7f0",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP2"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-13T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "At intermediate and high altitudes a very large amount of snow is lying. <br/> In isolated cases new snow and wind slabs are lying on a hard crust. The high temperatures in the late morning will give rise to rapid moistening of the snowpack in particular at low and intermediate altitudes. <br/> In the last few days large and very large avalanches were observed."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather conditions will facilitate a gradual strengthening of the near-surface layers during the night. From the late morning as the moisture increases there will be a gradual increase in the avalanche danger, caution is to be exercised in particular below very steep east, south and west facing starting zones."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T23:00:00+00:00",
        "endTime": "2024-03-14T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The wind was moderate to strong at times in the regions exposed to the foehn wind. In gullies and bowls and behind abrupt changes in the terrain as well as in high Alpine regions further wind slabs formed. They can be released even by a single winter sport participant at intermediate and high altitudes. <br/> As a consequence of warming during the day and solar radiation moist and wet avalanches are possible below approximately 2500 m. In particular in starting zones where no previous releases have taken place and in the regions exposed to heavier precipitation more medium-sized and large avalanches are possible.",
        "highlights": "The wind slabs of the last few days can still be released above the tree line. Natural moist avalanches are possible from the morning."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "N",
            "NE",
            "SE",
            "S",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "W",
            "SE",
            "S"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "2e8f5c99-624c-41c7-ac10-e9f834acb7f1",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-13T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "A lot of snow is lying at intermediate and high altitudes. <br/> The solar radiation will give rise as the day progresses to gradual moistening of the snowpack in particular at low and intermediate altitudes. The surface of the snowpack will soften earlier than the day before. <br/> In some places new snow is lying on a hard crust. Individual weak layers exist in the old snowpack. <br/> In the last few days medium-sized to large avalanches were observed."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather will be mild. These weather conditions will facilitate a gradual strengthening of the near-surface layers."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T23:00:00+00:00",
        "endTime": "2024-03-14T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The wind was moderate to strong over a wide area. In gullies and bowls and behind abrupt changes in the terrain as well as above the tree line rather small wind slabs formed. These can be released even by a single winter sport participant at intermediate and high altitudes. <br/> As a consequence of warming during the day and solar radiation moist and wet avalanches are possible below approximately 2400 m. In particular in starting zones where no previous releases have taken place and in the regions exposed to heavier precipitation more medium-sized and large avalanches are possible. <br/> The surface of the snowpack will soften earlier than the day before. Backcountry tours should be started early and concluded timely.",
        "highlights": "As the day progresses as a consequence of warming during the day and solar radiation there will be an increase in the danger of dry and wet avalanches. Caution is to be exercised in particular below very steep, sunny starting zones that still retain some snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "W",
            "SE",
            "S",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "W",
            "SE",
            "S"
          ],
          "elevation": {
            "upperBound": "2400"
          }
        }
      ],
      "bulletinID": "b689a7e6-ef54-4438-b761-02a6b1a49f2b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-13T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "A lot of snow is lying in all altitude zones. As a consequence of snowfall and the wind, fresh snow drift accumulations formed. The new snow of the weekend has settled to a large extent in particular on sunny slopes and at low and intermediate altitudes. <br/> In the last few days medium-sized to large avalanches were observed. The high temperatures in the late morning will give rise to increasing moistening of the snowpack in particular at low and intermediate altitudes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The surface of the snowpack will only just freeze and will already soften in the late morning."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T23:00:00+00:00",
        "endTime": "2024-03-14T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "The wind was moderate to strong at times. In gullies and bowls and behind abrupt changes in the terrain mostly shallow wind slabs formed. These can be released even by a single winter sport participant at high altitudes and in high Alpine regions. <br/> As a consequence of warming during the day and solar radiation gliding avalanches and moist snow slides are possible below approximately 2400 m. <br/> Backcountry tours should be started early and concluded timely.",
        "highlights": "As the day progresses as a consequence of warming during the day and solar radiation there will be an increase in the danger of dry and wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "NE",
            "SE",
            "S",
            "E"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "W",
            "SE",
            "S"
          ],
          "elevation": {
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "855292d0-5851-47cf-9ce9-02cba11c33f4",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10",
            "DP2"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-13T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        }
      ],
      "snowpackStructure": {
        "comment": "A lot of snow is lying in all altitude zones. The new snow of the weekend has settled to a large extent in particular on sunny slopes and at low and intermediate altitudes. <br/> The surface of the snowpack will soften earlier than the day before. The high temperatures in the late morning will give rise to increasing moistening of the snowpack in particular at low and intermediate altitudes. <br/> In the last few days medium-sized to large avalanches were observed."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The surface of the snowpack will only just freeze and will already soften in the late morning."
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T23:00:00+00:00",
        "endTime": "2024-03-14T23:00:00+00:00"
      }
    }
  ]
}