{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die schon etwas älteren Triebschneeansammlungen können an Schattenhängen oberhalb von rund 2300 m stellenweise von einzelnen Wintersportlern ausgelöst werden. Vorsicht vor allem in Rinnen, Mulden und hinter Geländekanten sowie an Felswandfüßen. Lawinen können vor allem in steilen Rinnen mittlere Größe erreichen.  Aus noch nicht entladenen Einzugsgebieten sind kleine und vereinzelt mittlere Gleitschneelawinen möglich. Gleitschneelawinen können zu jeder Tages- und Nachtzeit abgehen. Zonen mit Gleitschneerissen sollten gemieden werden. Im felsdurchsetzten Steilgelände sind mit der Sonneneinstrahlung weiterhin meist kleine feuchte Lockerschneelawinen zu erwarten.",
        "highlights": "Triebschneeansammlungen beachten. Gleitschneelawinen können zu jeder Tages- und Nachtzeit abgehen."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": "Oberhalb von rund 2300 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2200 m"
        }
      ],
      "bulletinID": "RID4461RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-14"
        },
        {
          "regionID": "AT-02-10"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Triebschneeansammlungen liegen auf weichen Schichten. Dies vor allem an Schattenhängen oberhalb von rund 2300 m. Die nächtliche Abstrahlung ist recht gut. Mit tiefen Temperaturen bildet sich in der Nacht eine Oberflächenkruste. Dies vor allem an Sonnenhängen. Die Sonneneinstrahlung führt ab dem Vormittag vor allem an Sonnenhängen zu einer zunehmenden Anfeuchtung der Schneedecke."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Weiterer Rückgang der Gefahr von trockenen Lawinen. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T17:00:00+00:00",
        "endTime": "2024-03-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag ist es in der Früh noch verbreitet sonnig. Im Laufe des Vormittages ziehen aber kompakte Wolken in mittelhohen Schichten auf, wodurch es nur mehr zeitweise sonnig ist. Die Gipfel bleiben meist frei, die Sicht ist vor allem in höheren Lagen aber zum Teil diffus. Bei schwachem bis mäßigem Wind aus West bis Nord steigt die Temperatur bis zum Nachmittag in 2000 m auf milde 3 Grad, in 3000 m auf -4 Grad an."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die schon etwas älteren Triebschneeansammlungen können an Schattenhängen oberhalb von rund 2400 m von einzelnen Wintersportlern ausgelöst werden. Vorsicht vor allem in Rinnen, Mulden und hinter Geländekanten sowie an Felswandfüßen. Lawinen können vor allem in steilen Rinnen mittlere Größe erreichen. Die Gefahrenstellen sind gut zu erkennen. Schwachschichten im Altschnee können an Schattenhängen vereinzelt ausgelöst werden. Dies vor allem oberhalb von rund 2400 m.  Lawinen können im selten befahrenen Gelände bis in tiefe Schichten durchreißen und sehr vereinzelt groß werden. Entlang der Grenze zu Salzburg und entlang der Grenze zu Tirol sind solche Gefahrenstellen häufiger und größer. Gleitschneelawinen können zu jeder Tages- und Nachtzeit abgehen. Zonen mit Gleitschneerissen sollten gemieden werden. Im felsdurchsetzten Steilgelände sind mit der Sonneneinstrahlung weiterhin meist kleine feuchte Lockerschneelawinen zu erwarten.",
        "highlights": "Triebschneeansammlungen beachten. Die Aktivität von Gleitschneelawinen und Lockerschneelawinen nimmt mit der Erwärmung zu."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 2400 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2600 m"
        }
      ],
      "bulletinID": "RID4461RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-02"
        },
        {
          "regionID": "AT-02-09"
        },
        {
          "regionID": "AT-02-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Neu- und Triebschnee liegen vor allem an Schattenhängen oberhalb von rund 2400 m auf weichen Schichten. Im oberen Teil der Altschneedecke sind an Schattenhängen kantig aufgebaute Schwachschichten vorhanden. Dies vor allem oberhalb von rund 2400 m. Die nächtliche Abstrahlung ist recht gut. Mit tiefen Temperaturen bildet sich in der Nacht eine Oberflächenkruste. Dies vor allem an Sonnenhängen unterhalb von rund 2600 m. Die Sonneneinstrahlung führt ab dem Vormittag vor allem an Sonnenhängen zu einer zunehmenden Anfeuchtung der Schneedecke."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Weiterer Rückgang der Gefahr von trockenen Lawinen. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T17:00:00+00:00",
        "endTime": "2024-03-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag ist es in der Früh noch verbreitet sonnig. Im Laufe des Vormittages ziehen aber kompakte Wolken in mittelhohen Schichten auf, wodurch es nur mehr zeitweise sonnig ist. Die Gipfel bleiben meist frei, die Sicht ist vor allem in höheren Lagen aber zum Teil diffus. Bei schwachem bis mäßigem Wind aus West bis Nord steigt die Temperatur bis zum Nachmittag in 2000 m auf milde 3 Grad, in 3000 m auf -4 Grad an."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Aktivität von kleinen und mittleren Gleitschneelawinen nimmt mit der Erwärmung deutlich zu. Gleitschneelawinen können zu jeder Tages- und Nachtzeit abgehen. Zonen mit Gleitschneerissen sollten gemieden werden. Aus noch nicht entladenen Einzugsgebieten und im felsdurchsetzten Steilgelände sind mit der Sonneneinstrahlung weiterhin meist kleine feuchte Lockerschneelawinen zu erwarten.",
        "highlights": "Gleitschneelawinen können zu jeder Tages- und Nachtzeit abgehen."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2000 m"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "Unterhalb von rund 2400 m"
        }
      ],
      "bulletinID": "RID4461RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-19"
        },
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-05-01"
        },
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die nächtliche Abstrahlung ist zeitweise recht gut. Mit tiefen Temperaturen bildet sich in der Nacht eine Oberflächenkruste. Die Sonneneinstrahlung führt ab dem Vormittag vor allem an Sonnenhängen zu einer zunehmenden Anfeuchtung der Schneedecke."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Leichter Rückgang der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-13T17:00:00+00:00",
        "endTime": "2024-03-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag ist es in der Früh noch verbreitet sonnig. Im Laufe des Vormittages ziehen im Westen aber kompakte Wolken in mittelhohen Schichten auf, wodurch es nur mehr zeitweise sonnig ist. In den östlichen Gebirgsgruppen ist es bis Mittag noch sehr sonnig, nachmittags nimmt auch hier die mittelhohe Bewölkung zu. Die Gipfel bleiben meist frei, die Sicht ist vor allem in höheren Lagen aber zum Teil diffus. Bei schwachem bis mäßigem Wind aus West bis Nord steigt die Temperatur bis zum Nachmittag in 2000 m auf milde 3 Grad. "
      }
    }
  ]
}