[
    {
        "ID": "11803",
        "DatePublished": "2024-03-13",
        "Region": "4",
        "Summary": "GC 14/3 Dusting of new snow mainly above 950m.Old snowpack firming generally stable. Most snow on N to E aspects above 800m. Haz Low",
        "SnowDistribution": "Very little snow below 650 metres on any aspect, greatest snow accumulations remain on North to Easterly aspects generally above 800m. Cloudy over the summits in the morning, brighter, clearer conditions in the afternoon . Winds were strong South-Westerly approx 15-40 mph.",
        "Comment": "Becoming more wintry Thursday evening into Friday morning with snow showers expected above 500 metres.",
        "WeatherInfluences": "The freezing level will be around 1000 metres for most of this period, although it will rise again by late afternoon to be above the summits. South-Westerly winds will be very strong then easing and backing to become Easterly during the day. Light precipitation will give a slight dusting of new snow mainly above 950 metres.",
        "SnowStability": "New snow amounts are not expected to be significant. Above 900 metres the old moist snowpack will start to refreeze and remain generally well bonded and stable in most locations. Greatest snow accumulations will be on North to Easterly aspects mainly above 800 metres. Some areas are expected to be hard and icy, particularly at higher elevations. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Overnight, the freezing level was well above the highest summits and rain fell at all levels. Today, after a damp start  it became dry and quite bright. The winds were strong for most of the day from a South-Westerly direction.",
        "ObservedSnowStability": "The snowpack is moist at all levels but is generally well bonded and stable in most locations. The consolidation process is expected to continue. Greatest snow accumulations are on North to Easterly aspects mainly above 800 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=1000&txte=1150"
    },
    {
        "ID": "11807",
        "DatePublished": "2024-03-13",
        "Region": "5",
        "Summary": "SC 14.3.24 The older snow will refreeze overnight with any new snowfall inconsequential. Avalanche hazard Low.",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres. Good visibility. Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Most gullies on Lochnagar are still complete with older snow expected to be refreeze overnight.",
        "WeatherInfluences": "Cold overnight with the freezing level rising above most of the summits by afternoon. Precipitation will fall as snow on the highest summits but as sleet or rain elsewhere. Overnight gale force South-Westerly winds will ease and back to the South-East by late afternoon.",
        "SnowStability": "Any new snowfall will be light and generally insignificant. Existing snow will be firm and well bonded at all levels. Greatest cover will be found on West through North to East aspects and on higher plateau areas above 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Thaw conditions overnight with rain at all levels followed by a dry and bright day.  Freezing level above the summits but lowering to 900 metres by early afternoon. Strong South -Westerly winds throughout.",
        "ObservedSnowStability": "The snow cover is thawing at all levels but is generally well bonded in all locations. Some snow loss at lower levels with greatest amounts remaining on West through North to East aspects and higher plateau areas above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "11802",
        "DatePublished": "2024-03-13",
        "Region": "7",
        "Summary": "TO for 14.3.24. All remaining snow stable throughout. Mostly on N to East aspects above 800m. Haz Low",
        "SnowDistribution": "Diminished snowpack, good above 800 metres on N to E aspects. Good visibility.  Winds approx 75 mph and above, serious and challenging conditions.",
        "Comment": "Fluctuating temperatures with freezing level hovering above and below summits. Remaining snow firm with serious consequences for any slips or trips!",
        "WeatherInfluences": "Overnight severe gale to storm force South-Westerly winds will ease in strength, backing to light Easterly by morning. Some precipitation will fall as sleet and snow on the summits, lying mostly above 950 metres.",
        "SnowStability": "Generally the snowpack will be consolidated and stable throughout. Greatest amounts will be on North to Easterly aspects above 800 metres, with most snow cover in the inland ranges, especially around coire rims and headwalls.  A new dusting of snow will lie on North to Easterly aspects above 900 metres or so, but accumulations are not expected to be significant. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mostly dry and bright day but with storm force South-Westerly winds. Summit temperatures around -1 deg C.",
        "ObservedSnowStability": "The existing snowpack is well consolidated, firm and stable throughout. Most snow is on North to East aspects above 800 metres, mainly on the inland ranges. Only remnants in coastal mountains and most accumulations around coire rims and headwalls. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    },
    {
        "ID": "11806",
        "DatePublished": "2024-03-13",
        "Region": "3",
        "Summary": "LO for 14/3/24. Snowpack generally well bonded and stable. Isolated and shallow windslab on N-E aspects above 1000m. Low hazard.",
        "SnowDistribution": "Wet snow refreezing above 1000m. Cloudy on the tops with some bright spells. Winds around 40mph on the summits.",
        "Comment": "Old snowpack firm above 1000 metres.",
        "WeatherInfluences": "Gale force South-Westerly winds ease overnight and back to become light to moderate Easterlies during the day. Light showers in the evening, falling as snow above 950 metres, then mainly dry till the afternoon when showers will fall as snow only on the higher summits. The freezing level will be around 1000 metres rising to 1300 metres in the afternoon.",
        "SnowStability": "The snowpack will remain generally well bonded and stable. Isolated and shallow areas of windslab will be deposited in the evening, mainly on North to East aspects above 1000 metres, but are not expected to be significant. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with gale force South-Westerly winds. The freezing level was around 950 metres.",
        "ObservedSnowStability": "The snowpack is generally well bonded and stable, but wet at lower elevations with a firm, frozen surface above 1000 metres. Fresh snow deposits are isolated, shallow and not significant. Debris was observed on a North-Easterly aspect from a small wet snow avalanche that occurred overnight, likely to be cornice triggered. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1345"
    },
    {
        "ID": "11805",
        "DatePublished": "2024-03-13",
        "Region": "6",
        "Summary": "CM 14/03. Some new thin windslab W through N to E aspects above 1000m. Good stability elsewhere. Low Hazard.",
        "SnowDistribution": "Wet snow with a developing crust above 900m.  Cloudy on the tops with rain then brighter.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "New windslab not expected to be extensive and limited to near summit areas.",
        "WeatherInfluences": "Some light showers of sleety snow for a time overnight and again later in the day. Freezing just below summit level. Strong West-South-West winds easing and becoming light Easterly during the morning.",
        "SnowStability": "New moderately bonded windslab expected on West through North to East aspects above 1000 metres. Accumulations are not expected to be extensive and will be confined to the top of steep gullies and sharp edged coire rims. The snowpack at lower elevations will remain moist or crusty and well bonded.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mild and wet overnight, then cooler and drier. A few very light snow showers during the morning. Strong, blustery West-South-West winds.",
        "ObservedSnowStability": "A period of poorer stability overnight with some minor wet slab cornice triggered avalanche activity high on a steep East aspect. Cooler, drier conditions brought rapid consolidation to the snowpack at all elevations. A trace of thin, wind drifted snow is present on a few, very sheltered North to East aspects above 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1000&txte=1130"
    },
    {
        "ID": "11804",
        "DatePublished": "2024-03-13",
        "Region": "2",
        "Summary": "NC for 14/3 Snowpack generally well bonded and stable. Isolated areas of shallow fresh windslab building later on W aspects. Low Haz",
        "SnowDistribution": "Diminishing snowpack, remaining good above 900 metres.  Poor visibility first thing, improving during the day. Winds approx 40 - 50 mph, sheltered in coires.",
        "Comment": "There has been snow loss at all levels, especially where cover was thin. Only patches of snow remain below 850 metres.",
        "WeatherInfluences": "Gale force South-Westerly winds will back to become light Easterlies by morning. Small amounts of snow falling overnight and during the day above 900 metres. The freezing level will fluctuate around 1000 metres but the snow surface will remain cold due to inversion conditions.",
        "SnowStability": "During the day, isolated areas of fresh windslab will build on steep, wind sheltered terrain on mainly West aspects above 900 metres. These will be shallow in nature and easily avoidable. The existing snow pack will be generally well bonded and stable throughout, becoming firm above 950 metres. Greatest accumulations will be found above 900 metres in steep wind sheltered locations on North-West to North-East aspects. Cornices will be present on the same aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Rain overnight and this morning cleared to leave a dry afternoon. Gale force winds from the South-West. Freezing level was 900 metres at midday.",
        "ObservedSnowStability": "The existing snow pack is generally stable and well bonded. Greatest accumulations can be found above 900 metres mainly in steep wind sheltered locations on North-West to North-East aspects. Cornices can be found on the same aspects. Below this height, the snow pack is patchy, soft and continues to thaw. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    }
]