{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n13.03.2024 ora 10 - 14.03.2024 ora 20\n\nNinsori moderate cantitativ.\nRisc mare de avalanșe în\nFăgăraș și Bucegi.\n\nMUNȚII FĂGĂRAȘ\n\nRISC 4 - MARE\n\nLa peste 1800 m, în ultimele 36 de ore s-au semnalat ninsori însemnate cantitativ, care au depus local\n25-30 cm de zăpadă proaspătă, iar ninsorile vor continua și în următorul interval, ceea ce va duce la\nacumulări suplimentare, care vor mai depune 15-20 cm de zăpadă. În zona crestelor se întâlnesc cornișe,\nunele de mari dimensiuni. Mai ales la supraîncărcări, dar izolat și în mod spontan, pe pantele mai înclinate,\nstratul nou-depus poate aluneca peste straturile mai vechi și dure din interior, putând duce astfel la\nproducerea unor avalanșe de dimensiuni medii și mari, în cazuri izolate putându-se antrena unele straturi\nmai vechi din profunzime, cu rezistență moderată cristale de tip cupă sau peste sol, riscul fiind mare(4). În\nanumite cazuri, unele avalanșe pornite de la altitudini de peste 1800 m pot coborî sub această altitudine.\nLa altitudini mai mici de 1800 m: Răcirea vremii a adus ninsori până spre altitudini de 1200 m și va\ncontinua să ningă moderat în întreg intervalul de prognoză, cu depuneri de strat nou mai consistente la\naltitudini de peste 1400 m. La altitudini de sub 1400 m se vor semnala temporar precipitații sub formă de\nploaie sau lapoviță în cursul zilei. În special la suprasarcini, se pot produce unele avalanșe de dimensiuni\nmici la altitudini joase și medii între 1500 și 1800 m, riscul fiind moderat(2)\n\n\fBuletin nivometeorologic pentru perioada\n13.03.2024 ora 10 - 14.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m s-au semnalat ninsori însemnate cantitativ, ce au cumulat 25-35 l/mp în ultimele 36 de ore,\nurmătorul interval aducând în continuare ninsori importante, ce vor mai depăși pe alocuri 20-25 l/mp. Stratul\nnou-depus este de peste 30-35 cm în zonele înalte. O parte din ninsori au fost însoțite de vânt intens din\nsud, care a format unele plăci instabile pe versanții nordici, acoperite ulterior de ninsori. În aceste condiții,\nstratul instabil de zăpadă proaspătă de la suprafață va depăși pe alocuri 40-50 cm în următorul interval de\nprognoză, ceea ce va duce la un risc mare(4) de avalanșe medii și chiar mari, care să angreneze stratul\nnou-depus, ce poate aluneca straturile mai dure din profunzime în special la supraîncărcări, dar izolat și în\nmod spontan, pe pantele mai înclinate. Pe anumite văi și pante umbrite se întâlnesc acumulări semnificative\nde zăpadă, iar în zonele crestelor cornișe, unele de mari dimensiuni. În anumite cazuri, unele avalanșe\npornite de la altitudini de peste 1800 m pot coborî sub această altitudine.\nSub 1800 m: Precipitațiile căzute au fost însemnate, depășind pe alocuri 30-35 l/mp, iar ninsorile s-au extins\ntreptat spre altitudini de 1000 m. Stratul nou depus depășește pe alocuri 30-35 cm la altitudini de 1600 m. Va\ncontinua să ningă, în cursul zilei de la peste 1300 m, iar noaptea și dimineata spre altitudini mai joase, iar\nstratul va înregistra creșteri. Mai ales între 1500-1800 m, pe pantele mai înclinate, vor fi condiții pentru\navalanșe de dimensiuni mici și medii, în special la supraîncărcări ale stratului. Riscul va fi însemnat(3).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, temporar va ninge peste stratul actual de la suprafață, ușor umezit și cu rezistență redusă\nîn primii 15-20 cm, stratul urmând să crească ușor. oe văi și în zonele adăpostite sunt troiene și depozite mai\nvechi, iar în zona crestelor unele cornișe. Mai ales la supraîncărcări, vor fi condiții pentru declanșarea unor\navalanșe de dimensiuni în general medii, iar în cazuri izolate parțial din straturile mai vechi din adâncime, cu\nrezistență mai redusă. Riscul declanșării avalanșelor va fi însemnat(3).\nLa altitudini mai mici de 1800 m: zăpada puternic umezită mai este prezentă pe văile și zonele umbrite,\nmai ales la altitudini de 1600-1800 m. Izolat se pot produce curgeri sau avalanșe de dimensiuni mici pe văile\nunde mai sunt depozite și acumulări mai vechi, în ansamblu riscul fiind redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n13.03.2024 ora 10 - 14.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, ninsorile recente au fost slabe, iar creșterile de strat de doar câțiva cm. În următorul\ninterval se pot depune local peste 10 cm de zăpadă proaspătă/ În zona crestelor mai sunt prezente cornișe\nvechi, iar pe văile și în zonele adăpostite acumulări mai însemnate de zăpadă. Straturile de zăpadă cu\nrezistența cea mai redusă din partea superioară, pot aluneca peste structurile mai dure din interior, ducând la\ndeclanșarea de avalanșe medii, riscul fiind prezent mai ales la suprasarcini, pe pantele suficient de înclinate.\nRiscul declanșării avalanșelor va fi însemnat(3).\nSub 1800 m: stratul de zăpadă este umezit, fiind prezent mai ales la altitudini de 1500-1800 m, în special pe\nversanții nordici, precum și pe unele văi sau zone umbrite și adăpostite mai sunt prezente depozite mai\nimportante de zăpadă. Temporar va ninge. Pe pantele suficient de înclinate, mai ales la supraîncărcări, vor fi\ncondiții pentru curgeri și avalanșe de dimensiuni în general mici. Riscul va fi redus (1).\n\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, ninsorile recente au depus local peste 15-20 cm de zăpadă proaspătă și va continua să\nningă, ceea ce va duce la depunerea unui strat nou de zăpadă, local consistent. Zăpada mai veche mai\nprezintă în interior straturi cu rezistență relativ redusă. În profunzime stratul este destul de compact, cu\ncruste de gheață intercalate în interior, iar pe văile umbrite și în zonele adăpostite mai sunt troiene şi\nacumulări însemnate de zăpadă. Pe pantele suficient de înclinate, zăpada proaspătă și unele straturi mai\nvechi cu rezistență încă redusă, pot aluneca peste straturile mai vechi și mai stabile din profunzime,\nmenținându-se condițiile de avalanșe de dimensiuni medii și chiar mari, mai ales la supraîncărcări. Riscul va\nfi însemnat(3).\nLa altitudini mai mici de 1800 m: s-au semnalat mai ales ploi în zilele precedente, dar în ultima noapte și\ndimineață ninsorile au coborât spre altitudini joase. Temporar va ninge la altitudini de peste 1200 m, mai ales\nîn cursul serii și al nopții. Pe unele pante umbrite sau adăpostite cu expoziție nordică și estică sunt depozite\nmai vechi, de dimensiuni destul de importante. Mai ales la supraîncărcări, pe pantele suficient de înclinate,\nstratul de zăpadă poate fi antrenat în curgeri sau avalanșe izolate, în general de dimensiuni mici. Riscul va fi\nredus (1).\n\n\fBuletin nivometeorologic pentru perioada\n13.03.2024 ora 10 - 14.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, ultimele ninsori au depus local peste 10 cm de zăpadă proaspătă și va continua să ningă,\nstratul urmând să înregistreze creșteri. În profunzime zăpada veche este destul de bine stabilizată și întărită\ninclusiv prin crustele de gheață intercalate din interior, iar spre sol sunt prezente în strat și cristale de tip cupă.\nPe pantele suficient de înclinate, zăpada proaspătă și unele straturi cu rezistență mai redusă de pe versanții\nnordici și estici, mai ales la supraîncărcări pot aluneca peste straturile mai vechi și mai stabile din profunzime\nși astfel se pot forma avalanșe de dimensiuni mici și izolat medii. Riscul declanșării avalanșelor va fi\nînsemnat(3).\nSub 1800 m: va ninge înspre altitudini joase și pe alocuri se va depune un strat de zăpadă mai consistent. Pe\nanumite pante și văi mai umbrite mai sunt prezente depozite vechi însemnate. La altitudini de peste 1500 m,\npe pantele și văile unde mai sunt acumulări recente de zăpadă, vor fi condiții de avalanșe de dimensiuni în\ngeneral mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 2 - MODERAT\n\nNinsorile recente au depus local 10-20 cm de zăpadă proaspătă, și va continua să ningă. La altitudini de\npeste 1500 m și pe unele văi și zone adăpostite sunt acumulări mai mari de zăpadă. Pe pantele suficient de\nînclinate, mai ales la supraîncărcări, se pot declanșa unele avalanșe de dimensiuni mici și cu totul izolat\nmedii, ce pot angrena zăpada nou-depusă. Riscul declanșării avalanșelor va fi moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC 2 - MODERAT\n\nLa suprafață întâlnim câțiva cm de zăpada proaspătă și va continua să ningă. La altituidini joase trecător vor\nfi și precipitații mixte. Pe pantele mai înclinate, se pot produce curgeri și avalanșe de dimensiuni în general\nmici, riscul fiind moderat (2).\n\n\fBuletin nivometeorologic pentru perioada\n13.03.2024 ora 10 - 14.03.2024 ora 20\nEvoluția vremii din ultimele 36 ore\nVremea a fost în general închisă, cu cerul mai mult noros. Au fost precipitații pe arii relativ extinse, mixte la altitudini\njoase în cursul zilei de ieri și mai însemnate cantitativ în ultima noapte, când aria ninsorilor o coborât spre 1000-1200 m\nîn Carpații Orientali și în estul celor Meridionali. Vântul a suflat în general moderat la altitudinile joase, cu intensificări\nde peste 80-100 km/h la altitudini mari în Meridionali și nordul Orientalilor. Local s-a semnalat ceață, izolat asociată și\ncu depunere de chiciură. Stratul de zăpadă a înregistrat creșteri de peste 20-30 cm în Bucegi și Făgăraș, iar în restul\nmasivelor local de peste 5-10 cm, scăzând ușor la altitudini joase în masivele vestice\nÎn data de 13.03.2024, la ora 08, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 158 cm la Bâlea-Lac, 118 cm la Vf. Țarcu, 106 cm la Vf. Omu, 31 cm la Păltiniș, 12 cm la\nParâng.\nCarpaţii Orientali: 138 cm la Vf. Călimani, 35 cm la Vf. Lăcăuți, 18 cm la Vf. Iezer, 35 cm la Ceahlău-Toaca, 17 cm la\nBucin\nCarpaţii Occidentali:\n10cm la Vf. Vlădeasa\n\nPrognoza vremii în intervalul 13.03.2024 ora 10 - 14.03.2024 ora 20\nVremea va fi închisă, cu temperaturi în scădere ușoară față de intervalul precedent. Cerul va fi mai mult\nnoros și pe arii extinse se vor semnala predominant ninsori, iar în cursul zilei precipitații mixte sub 1400 metri\nîn Carpații Occidentali și Meridionali. Cantitățile de precipitații vor depăși local 10-15 l/mp și izolat 25-30 l/mp\nîn Carpații Meridionali, stratul nou-depus de zăpadă fiind pe alocuri consistent. Vântul va mai prezenta\nintensificări temporare de 50-60 km/h în zonele înalte, cu cele mai mari valori pe crestele Carpaților\nMeridionali, viscolind zăpada. Temporar se va semnala ceață, asociată izolat și cu depunere de chiciură.\nTemperaturi prognozate în intervalul 13.03.2024 ora 10 - 14.03.2024 ora 20:\nPeste 1800 m: temperaturi minime: -8…-4 grade\ntemperaturi maxime: -5…-1 grad\nSub 1800 m:\n\ntemperaturi minime: -4…0 grad\ntemperaturi maxime: -1…5 grade\n\nVânt la peste 2000 m: din sector predominant nord-vestic cu viteze de 50-60 km/h\nAltitudinea izotermei de 0 grade: 1200 - 1500 m\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-13"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-13T10:00:00",
        "endTime": "2024-03-14T20:00:00"
      }
    }
  ]
}