{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "The weather during Thursday will be influenced by a lacklustre field of relatively higher air pressure. This will bring improving weather overnight, with partly cloudy to clear weather during the day. In the High, Western Tatras, the second degree of avalanche danger - moderate - persists in the morning at the highest altitudes (above 1800 m above sea level). The main avalanche problem will be wind-blown snow at the highest altitudes. Due to Wednesday's change of flow to NW, the exposure of the most dangerous places to the S, SE and E has also changed. Thus, in the gullies of the highest altitudes with a high gradient, located on the leeward sides of the ridges, it will be possible to find wind-rolled slabs and pillows of unstable snow, which will be loosened mainly by large additional loads. Strong spring sunshine during the day will cause the level 2 avalanche danger to extend to the middle altitudes (below 1800 m) in the afternoon. The snow cover will become heavier and wetter - so the second avalanche problem will be wet snow, in the S,SE and SW and W orientations.  Wet snow avalanches or foundation avalanches from wet snow may occur, especially on slopes with visible gullies.",
      "highlights" : "Watch out for new wind-blown snow at the highest elevations and wet snow at mid-elevations from midday!"
    },
    "avalancheProblems" : [ {
      "aspects" : [ "SE", "S", "E", "SW" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "1800"
      },
      "frequency" : "few",
      "problemType" : "wind_slab",
      "snowpackStability" : "poor",
      "validTimePeriod" : "all_day"
    }, {
      "aspects" : [ "W", "SE", "S", "E", "SW" ],
      "avalancheSize" : 3,
      "elevation" : {
        "upperBound" : "1800"
      },
      "frequency" : "some",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "later"
    } ],
    "bulletinID" : "cc8c4dc3-4a99-47c1-99c4-0b1deac68e8f",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-14"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "elevation" : {
        "upperBound" : "1800"
      },
      "mainValue" : "low",
      "validTimePeriod" : "earlier"
    }, {
      "elevation" : {
        "lowerBound" : "1800"
      },
      "mainValue" : "moderate",
      "validTimePeriod" : "earlier"
    }, {
      "mainValue" : "moderate",
      "validTimePeriod" : "later"
    } ],
    "lang" : "en",
    "publicationTime" : "2024-03-13T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    } ],
    "snowpackStructure" : {
      "comment" : "The warm February weather has meant that snow cover is absent at lower elevations. Above it, there is a firn snow cover in the middle altitudes. Wednesday's cold snap has caused the old waterlogged firn snow cover to harden, forming a thick layer of ice on the surface in places. At the highest altitudes, snow from the last snowfall was transported to the leeward sides of mountains, troughs and ridges, where it was deposited in unstable slabs and cushions of smaller dimensions. The bond between the old hardened firn layer and the new layer of wind-displaced snow is weak. The strong spring sun will cause the snow cover to be sun-soaked during the day at mid-elevations on south-facing slopes. The weather of the past few weeks has caused gusts to form in several places, triggering basement avalanches in many locations. This situation may occur again in the next few days."
    },
    "tendency" : {
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2024-03-14T23:00:00Z",
      "startTime" : "2024-03-13T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "In the Fatras and Low Tatras there is a low avalanche danger - 1st degree from the 5-part international scale. Due to the night cooling, the snow cover at the highest altitudes will harden and freeze, which will have a positive effect on its stability. The weather on Thursday will be influenced by a blast of higher air pressure. Partly cloudy to clear weather is expected, which will bring a gradual melting of the snow cover by sunshine. The main avalanche problem is wet snow, especially in the S,SE,SW and W orientations. Wet snow avalanches or foundation avalanches of wet snow may occur, especially on slopes with visible gullies. Very steep couloirs with higher snow cover or significant avalanche paths will be dangerous.",
      "highlights" : "Watch out for wet snow especially on southern orientations."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "W", "SE", "S", "SW" ],
      "avalancheSize" : 2,
      "elevation" : { },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "68e6e661-9db2-4cb1-8b29-48ab2d753327",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-14"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2024-03-13T16:00:00Z",
    "regions" : [ {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "The warm February weather has meant that snow cover is absent at lower elevations. Above it, there is a firn snow cover in the troughs at mid-altitudes and at the highest altitudes.  From the mid-altitudes onwards, a thick layer of ice has formed on the surface.  During the day it will be melted by the sun and positive temperatures. Bumps have formed in a number of places, triggering basal avalanches in many places. This situation will persist for the next few days."
    },
    "tendency" : {
      "highlights" : "<BR><BR><I>Compiled by : Martin Buliak</I>",
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2024-03-14T23:00:00Z",
      "startTime" : "2024-03-13T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}