{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "En skiløper kan enkelte steder lett løse ut skred i fokksnøen. I noen heng hviler fokksnøen på et kantkornlag høyt i snødekket, noe som kan gjøre skredene større og lettere å utløse. Det finnes også dypere kantkornlag, men disse ligger for det meste under harde og bærende snølag, og er derfor vanskeligere å påvirke.\n\nSkavler kan knekke av seg selv eller ved liten tilleggsbelastning og utløse skred. Hold god avstand – både oppå og nedenfor skavler.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-05-06 15:12:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:15",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten preges av noe fersk fokksnø etter vind de siste dagene, men det ligger også en del løs snø i terrenget, spesielt i vindskjermede områder. Snødekket for øvrig er variert, med skare og stein på utsatte steder.\nFlere steder er det dannet kantkorn i overflaten. Dette kan utgjøre et svakt lag ved økende vind eller ved nytt snøfall."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Rising temperatures and rain may trigger wet avalanches. Above ~500 m a.s.l., fresh wind slabs could form and be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stort sett stabile forhold, men litt nysnø og vind kan legge opp fersk fokksnø som det kan være lett å løse ut små skred i. \n\nHvis sola kommer fram kan det løsne våte løssnøskred i bratt solvendt terreng.",
        "highlights": "Be careful in steep terrain with fresh wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-05-06 15:12:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:15",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Små fokksnøflak kan ligge på et ellers smelteomvandlet snødekke. Mildværet fredag 2.5. gikk opp til ca 5-600 moh.\nVi har ingen ferske observasjoner av snødekket i høyden i indre strøk, så der kan det finnes vedvarende svake lag av kantkorn i snødekket. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger level is 1 where the surface is hard, but can rise to 2-moderate if the surface gets wet and soft in the sun."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I lavlandet er snødekket vått og det kan være lett å løse ut våte løssnøskred. Hvis sola kommer fram kan det løsne skred av seg selv i bratt solvendt terreng. Disse ventes hovedsakelig å være små.\n\nHøyt til fjells kan det finnes små fokksnøflak som er mulig å løse ut.",
        "highlights": "In steep terrain loose-snow avalanches can release naturally if the sun comes out. In high elevations be careful in areas with wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-05-06 15:12:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:15",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag 2.5. var det mildvær og regn opp til ca 6-800 moh. Mildværet fuktet snøoverflaten før det på lørdag frøs til, lokalt kom det lørdag ca 5 cm nysnø. De siste dagene har det vært vind fra NV og spredte snøbyger i regionen.\nVær obs på at i overgangen mellom nyere kald fokksnø og mildværspåvirka varm snø kan det ha vært gode forhold for hurtig kantkorndannelse.\nFør mildværet fantes det kantkornlag over skare i snødekket. Dette antas å være stabilisert og ikke et aktivt skredproblem lenger."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger varies during the day. The danger is at its highest in steep sun exposed slopes and in the afternoon when the air temperature is high."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får solinnstråling kan det løsne våte løssnøskred av seg selv, men de fleste ventes å være små.\n\nRolig vær har gitt fokksnø tid til å stabilisere seg, men det kan fortsatt være mulig å løse ut flakskred noen steder. I høyden er det stedvis observert et nytt svakt lag av kantkorn under fokksnøen, men fokksnøflakene over det svake laget er for det meste små.\n\nHold god avstand til skavler og områder med sigesprekker – det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Wet avalanches can occur in steep terraine where the sun is warming the snow. Be also careful in areas with wind deposited snow. Wind slabs might rest on a persistent weak layer. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-05-06 15:12:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:15",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "I bratt sørvendt terreng har sola på mandag smeltet snøoverflaten. Stedvis har den frosset igjen til skare. I nordvendt terreng er det tørr snø på overflaten i høyden. Mildvær og regn fredag 2.5. påvirket snødekket opp til ca 800-1000 moh. I helga kom det litt nysnø.\nDet er blitt observert et svakt lag av kantkorn mellom nysnøen og det fuktige snødekket fra fredag. Eldre vedvarende svake lag antas å ha blitt stabilisert og/eller låst under det nye skarelaget, men i høyden er det ikke utelukket at disse lagene fortsatt kan påvirkes. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can occur in steep terraine where the sun is warming the snow. Be also careful in areas with wind deposited snow. Wind slabs might rest on a persistent weak layer. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får solinnstråling kan det løsne våte løssnøskred av seg selv, men de fleste ventes å være små.\n\nRolig vær har gitt fokksnø tid til å stabilisere seg, men det kan fortsatt være mulig å løse ut flakskred noen steder. Det er stedvis observert et nytt svakt lag av kantkorn under fokksnøen, men fokksnøflakene over det svake laget er for det meste små.\nHøyt til fjells kan det også finnes eldre svake lag som ligger dypere i snødekket, men det vurderes som lite sannsynlig å løse ut skred på dette nå.\n\nHold god avstand til skavler og områder med sigesprekker – det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Wet avalanches can occur in steep terraine where the sun is warming the snow. Be also careful in areas with wind deposited snow. Wind slabs might rest on a persistent weak layer. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "I bratt sørvendt terreng har sola på mandag smeltet snøoverflaten. Stedvis har den frosset igjen til skare. I nordvendt terreng er det tørr snø på overflaten i høyden. Mildvær og regn fredag 2.5. påvirket snødekket opp til ca 800-1000 moh. Etterpå har det kommet 10-15cm nysnø med mest vind fra NV.\nDet er stedvis blitt observert et nytt svakt lag av kantkorn mellom nysnøen og det fuktige snødekket fra fredag. Det er generelt små fokksnøflak over det svake laget.\n\nHøyt til fjells finnes også et eldre kantkornlag som ble dannet i slutten av påsken. Dette ligger under mer snø og er generelt vanskelig å påvirke, men kan muligens produsere store skred."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wet avalanches can occur in steep terraine where the sun is warming the snow. Be also careful in areas with wind deposited snow. Wind slabs might rest on a persistent weak layer. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng der sola varmer opp snøen kan det løsne våte løssnøskred av seg selv.\n\nI helga ble det stedvis observert nytt kantkornlag mellom skare fra fredag og fersk fokksnø. Sannsynligvis har sola på mandag smelteomdannet dette svake laget i sørvendte fjellsider, men vær fortsatt forsiktig i områder med fokksnø i nordvendt terreng.\n\nHold god avstand til skavler og områder med sigesprekker – det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Generally stable avalanche conditions, but the danger for small wet avalanches increases as sun shines. Still dry snow and risk of small unstable wind slabs in northern aspects."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I bratt sørvendt terreng har sola på mandag smeltet snøoverflaten. Stedvis har den frosset igjen til skare. i nordvendt terreng er snøoverflaten tørr snø. Mildvær og regn fredag 2.5. påvirket snødekket opp til ca 800-1000 moh. I helga kom det litt nysnø.\nDet finnes antydninger til kantkorndannelse mellom nysnøen og det fuktige/gjennfrossete gamle snødekket. Eldre vedvarende svake lag antas å ha blitt stabilisert og/eller låst under det nye skarelaget."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær har gitt fokksnøen tid til å stabilisere seg, og forholdene vurderes som generelt stabile. Likevel bør du være oppmerksom i bratt terreng – her kan det fortsatt være lett å løse ut skred når temperaturen stiger utover dagen eller solen varmer. Eventuelle skred ventes å være små og utgjør først og fremst en fare i svært bratt eller eksponert terreng, som nær stup og klippeformasjoner.\n\nHold god avstand til skavler og områder med sigesprekker. Det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
      },
      "bulletinID": "NO-3012_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn fredag påvirket snødekket opp mot 800-1000moh. Utover fredagen sank temperaturen og etterpå har det kommet 5 - 15 cm nysnø. Vind fra NV har omfordelt snøen med fokksnøflak i heng mot SØ.\n\nHøyt i snødekket, mellom gammelt hardt snødekke og nyere fokksnø fra slutten av april har det tidligere vært aktive svake lag av kantkorn. Trolig er disse nå avrundet på grunn av mildværet fredag, eller vanskelige å påvirke fordi kaldere vær har ført til gjenfrysing av snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær har gitt snødekket tid til å stabilisere seg, men i bratt terreng kan det fortsatt være lett å løse ut skred der fokksnøflakene er tynne eller myke.\n\nSkred i fokksnø ventes stort sett å være små, men enkelte steder kan det ligge et vedvarende svakt lag av kantkorn under flakene. Der dette laget finnes, kan skredene bli større. I høyden kan det fortsatt være mulig å løse ut skred dypere i snødekket, men dette anses som lite utbredt nå.\n\nUnder 1000 moh kan soloppvarming og milde temperaturer føre til små våte løssnøskred, særlig i bratte solvendte sider. Hold god avstand til skavler og områder med sigesprekker – det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Stabile conditions, but be careful in lee areas with wind deposited snow. Increased danger of small natural avalanches in sun-exposed mountainsides."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært rolig vær de siste dagene. Mildvær og regn før helgen påvirket snødekket opp mot 1000 moh. Lørdag ble det kaldere, og et lite påfyll med nysnø har lagt seg i fjellet, sannsynligvis som myke fokksnøflak. Ellers har snøoverflaten trolig fryst til skare mange steder.\nMellom den gamle, smelteomdannede snøen og helgens nysnø har det dannet seg et tynt lag av små kantkorn. Laget gir utslag i enkelte stabilitetstester og bør følges med på, men vurderes foreløpig ikke som et utbredt skredproblem. Under 600 moh har mildværet trolig avrundet kantkornene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Stabile conditions, but be careful in lee areas with wind deposited snow. Increased danger of small natural avalanches in sun-exposed mountainsides."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær har gitt fokksnøen tid til å stabilisere seg, og forholdene vurderes som generelt stabile. Likevel bør du være oppmerksom i bratt terreng – her kan det fortsatt være lett å løse ut skred når temperaturen stiger utover dagen eller solen varmer. Eventuelle skred ventes å være små og utgjør først og fremst en fare i svært bratt eller eksponert terreng, som nær stup og klippeformasjoner.\n\nHold god avstand til skavler og områder med sigesprekker. Det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
      },
      "bulletinID": "NO-3014_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær fredag har fuktet snødekket opp til ca. 800 moh. Under 300 moh er det lite eller ingen snø. Det har vært rolig vær de siste dagene og den siste nysnøen i høyden har trolig stabilisert seg."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær har gitt snødekket tid til å stabilisere seg, men i bratt terreng kan det fortsatt være lett å løse ut skred der fokksnøflakene er tynne eller myke.\n\nSkred i fokksnø ventes stort sett å være små, men enkelte steder kan det ligge et vedvarende svakt lag av kantkorn under flakene. Der dette laget finnes, kan skredene bli større.\n\nUnder 1000 moh kan soloppvarming og milde temperaturer føre til små våte løssnøskred, særlig i bratte solvendte sider. Hold god avstand til skavler og områder med sigesprekker – det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Stabile conditions, but be careful in lee areas with wind deposited snow. Increased danger of small natural avalanches in sun-exposed mountainsides."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært rolig vær de siste dagene. Mildvær fredag påvirket snødekket opp til 800–1000 moh. I helgen kom det 5–10 cm nysnø, og noe av dette har blitt flyttet av vind til små fokksnøflak, særlig i leheng vendt mot sørøst.\nMellom den gamle, smelteomdannede snøen og helgens nysnø har det dannet seg et tynt lag av små kantkorn. Laget gir utslag i enkelte stabilitetstester og bør følges med på, men vurderes foreløpig ikke som et utbredt skredproblem.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Stabile conditions, but be careful in lee areas with wind deposited snow. Increased danger of small natural avalanches in sun-exposed mountainsides."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær har bidratt til at fokksnøen i høyden har fått tid til å stabilisere seg, og forholdene vurderes som generelt stabile. Vær likevel oppmerksom i bratt terreng – her kan det fortsatt være lett å løse ut små skred, særlig der fokksnøflakene er tynne eller myke.\nUnder 800 moh kan soloppvarming og milde temperaturer føre til enkelte våte løssnøskred. Skred som løsner ventes å være små, men kan likevel utgjøre en fare i svært bratt eller eksponert terreng, som nær stup eller klipper.\n\nHold god avstand til skavler og områder med sigesprekker. Det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
      },
      "bulletinID": "NO-3016_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær fredag påvirket snøen opp til 800-1000 moh. Etter dette har det kommet 5-10 cm nysnø. Noe vind har nok flytta noe av nysnøen til fokksnøflak i heng mot SØ. Der det ikke ligger nysnø er snøoverflaten skare. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær har bidratt til at fokksnøen i høyden har fått tid til å stabilisere seg, og forholdene vurderes som generelt stabile. Vær likevel oppmerksom i bratt terreng – her kan det fortsatt være lett å løse ut små skred, særlig der fokksnøflakene er tynne eller myke.\nUnder 800 moh kan soloppvarming og milde temperaturer føre til enkelte våte løssnøskred. Skred som løsner ventes å være små, men kan likevel utgjøre en fare i svært bratt eller eksponert terreng, som nær stup eller klipper.\n\nHold god avstand til skavler og områder med sigesprekker. Det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
      },
      "bulletinID": "NO-3017_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær fredag påvirket snøen opp til 800-1000 moh. Etter dette har det kommet 5-10 cm nysnø. Noe vind har nok flytta noe av nysnøen til fokksnøflak i heng mot SØ. Der det ikke ligger nysnø er snøoverflaten skare. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær har bidratt til at fokksnøen i høyden har fått tid til å stabilisere seg, og forholdene vurderes som generelt stabile. Vær likevel oppmerksom i bratt terreng – her kan det fortsatt være lett å løse ut små skred, særlig der fokksnøflakene er tynne eller myke.\nUnder 800 moh kan soloppvarming og milde temperaturer føre til enkelte våte løssnøskred. Skred som løsner ventes å være små, men kan likevel utgjøre en fare i svært bratt eller eksponert terreng, som nær stup eller klipper.\n\nHold god avstand til skavler og områder med sigesprekker. Det er vanskelig å forutsi når skavler kan knekke eller glideskred løsne.",
        "highlights": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
      },
      "bulletinID": "NO-3018_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Rolig vær i starten av uka. Mildvær på fredag påvirket snødekket opp til 800–1000 moh, og førte til fuktighet i snøen i disse høydenivåene. I etterkant har det kommet 5–10 cm nysnø. Vind har trolig flyttet noe av denne snøen og dannet fokksnøflak i leheng vendt mot sørøst. Der nysnøen ikke har lagt seg, består snøoverflaten hovedsakelig av skare."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but use caution in areas with wind-drifted snow, cornices, and sun-exposed slopes where the snow surface may become wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solinnstråling vil føre til naturlig utløste skred i bratt terreng. De fleste skredene forventes å bli små, men middels store skred kan også forekomme.\n\nFokksnø fra mandag vil stabilisere seg gradvis, men skiløpere kan fremdeles påvirke fokksnø enkelte steder.\n\nHold god avstand til skavler og sigesprekker. Det er vanskelig å forutsi når skavler knekker og glideskred løsner. \n",
        "highlights": "Naturally triggered avalanches are expected in steep, sun exposed slopes. \nStrong winds have deposited wind slabs in lee areas at higher elevations. These slabs will gradually stabilize, but skiers can still easily trigger avalanches in fresh slabs\nKeep a safe distance from cornices and glide cracks. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Gjennom helgen og mandag har nysnø og vind i fjellet lagt igjen myke flak av fokksnø i leområder. Søndag var det fremdeles en god del løs og ubunden snø i terrenget, men kraftig vind mandag har endret dette. \n\nDet er svært lite snø i lavlandet, men over 700 moh er det skiføre. I fjellet er det fremdeles mye snø, med mest snø vest i regionen.\nTidligere mildvær har gjort det gamle snødekket smelteomvandlet og stabilt opp til 1200-1400 moh. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered avalanches are expected in steep, sun exposed slopes. \nThese slabs in lee areas at higher elevatons will gradually stabilize, but skiers can still trigger avalanches.\nKeep a safe distance from cornices and glide cracks. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra mandag vil stabilisere seg gradvis, men skiløpere kan fremdeles påvirke fokksnø enkelte steder i høyfjellet.\n\nVær oppmerksom i bratte solvendte heng utpå dagen om solen titter frem. Økt solinnstråling vil svekke nysnøen og mindre snøskred kan løsne av seg selv.\n\nHold god avstand til skavler og sigesprekker. Det er vanskelig å forutsi når skavler knekker og glideskred løsner. ",
        "highlights": "Strong winds have deposited wind slabs in lee areas at higher elevations. These slabs will gradually stabilize, but skiers can still trigger avalanches in fresh slabs. Be cautious in steep slopes if the sun appears, as increased sunlight weakens fresh snow! "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Gjennom helgen og mandag har nysnø og vind i fjellet lagt igjen myke flak av fokksnø i leområder. Søndag var det fremdeles en god del løs og ubunden snø i terrenget, men kraftig vind mandag har endret dette. \n\nDet er svært lite snø i lavlandet, men over 700 moh er det skiføre. \nTidligere mildvær har gjort det gamle snødekket smelteomvandlet og stabilt opp til 1000-1400 moh. \nI høyden er det forhold for å danne kantkorn høyt i snødekket og det er observert tendenser til begynnende kantkorndannelse. Per nå er ikke dette noe skredproblem, men vær oppmerksom på faretegn som drønn og skytende sprekker i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs in lee areas at higher elevations will gradually stabilize, but skiers can still trigger avalanches. Be cautious in steep slopes if the sun appears, as increased sunlight weakens fresh snow! "
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra mandag vil stabilisere seg gradvis, men skiløpere kan fremdeles påvirke fokksnø enkelte steder i høyfjellet.\n\nVær oppmerksom i bratte solvendte heng utpå dagen om solen titter frem. Økt solinnstråling vil svekke nysnøen og mindre snøskred kan løsne av seg selv.\n\nHold god avstand til skavler og sigesprekker. Det er vanskelig å forutsi når skavler knekker og glideskred løsner. ",
        "highlights": "Strong winds have deposited wind slabs in lee areas at higher elevations. These slabs will gradually stabilize, but skiers can still trigger avalanches in fresh slabs. Be cautious in steep slopes if the sun appears, as increased sunlight weakens fresh snow! "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Gjennom helgen og mandag har nysnø og vind i fjellet lagt igjen myke flak av fokksnø i leområder.  \n\nDet er svært lite snø i lavlandet, men over 800 moh er det skiføre. \nTidligere mildvær har gjort det gamle snødekket smelteomvandlet og stabilt opp til 1000-1400 moh. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs in lee areas at higher elevations will gradually stabilize, but skiers can still trigger avalanches. Be cautious in steep slopes if the sun appears, as increased sunlight weakens fresh snow! "
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær særskilt obs i bratte heng utpå dagen om solen titter frem. Økt solinnstråling vil føre til at det kan løse små skred i nysnøen.\nHold god avstand til skavler og sigesprekker. Det er vanskelig å forutsi når skavler knekker og glideskred løsner. ",
        "highlights": "Generally stable conditions. Temperature rise and solar radiation give increased danger of wet avalanches."
      },
      "bulletinID": "NO-3027_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Gjennom helgen og mandag har nysnø og vind i fjellet lagt igjen enkelte myke flak av fokksnø i leområder. \n\nDet er svært lite snø i lavlandet, men over 800 moh i nordvendt terreng ligger det snø. \nTidligere mildvær har gjort det gamle snødekket smelteomvandlet og stabilt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Temperature rise and solar radiation give increased danger of wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I skyggevendt terreng i høyfjellet finnes svakt lag av kantkorn høyt i snødekket. Skiløpere kan lett påvirke det svake laget av kantkorn og skredaktivitet den siste dagene viser at skredene kan bli store. Drønn og skytende sprekker i snødekket er faretegn som må tas på alvor.\n\nI solvendte heng kan det løsne våte løssnøskred av seg selv. Faren er størst i nærheten av klipper og bar vegetasjon.\n\nHold også god avstand til skavler og sigesprekker. Det er vanskelig å forutse når skavler knekker og når glideskred løsner. ",
        "highlights": "In shaded areas at higher elevations, a weak layer of buried facets can trigger large avalanches. Be cautious in steep, shaded slopes in the alpine! \nFresh wind slabs can cause small avalanches. Sun-exposed slopes may produce loose snow avalanches during the day.\nKeep distance from cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I skyggefulle områder over 1200 moh er det tørr nysnø i overflaten. I lune terrengformasjoner har nordavinden lagt igjen små, myke fokksnøflak. Ellers er overflaten hard og består av skare og eldre fokksnø med vindtegn i overflaten. Det er stort sett bart under 1000 moh, men i Vest-Jotunheimen er det fortsatt godt med snø over dette. Over 1200 moh er snømengden normal for årstiden. \n\nOpp til 1400-1600 moh er det gamle snødekket smelteomvandlet, mens det er lagdelt snø høyere enn dette. \nDet er flere konkrete observasjoner på et svakt lag av kantkorn høyt i snødekket. Dette laget var årsaken til skredet på Ringstind søndag (ca 1700 moh) hvor flere personer var involvert. I løpet av sist helg er det også meldt om faretegn som drønn  og ferske skred på Visbrean (1700 moh), drønn på Søre Illåbrean (1860 moh), drønn på Ringstind (1730 moh), drønn og skytende sprekker på Langvasshøe (2000 moh), drønn og fjernutløst skred på Veslebjørn (2030 moh) og drønn på Stetinden (1500 moh). "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In shaded areas at higher elevations, a weak layer of buried facets can trigger large avalanches. Be cautious in steep, shaded slopes in the alpine! \nFresh wind slabs can cause small avalanches. Sun-exposed slopes may produce loose snow avalanches during the day.\nKeep distance from cornices and glide cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratte heng med direkte solinnstråling kan enkelte våte skred løsne av seg selv. De fleste skredene ventes å bli små, men enkelte middels store skred kan forekomme.\n\nHusk at selv små skred kan få store konsekvenser nå som snødekket er tynt med mye oppstikkende stein. \n\nHold avstand til områder med sigesprekker og skavler. ",
        "highlights": "Generally stable conditions, but it is possible to trigger wet avalanches in sun-exposed mountainsides."
      },
      "bulletinID": "NO-3029_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet opp til ca 700-1000 moh. Det gamle snødekket er grovkornet og smelteomvandlet. I høyden har det kommet noe nedbør som snø de siste dagene. Kraftig vind fra NV mandag, kan ha lagt opp enkelte flak av fokksnø i høyfjellet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but it is possible to trigger wet avalanches in sun-exposed mountainsides."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dersom solen titter frem vil snødekket i bratt, solvendt terreng bli løst og vått. Da kan det være lett å løse ut små, våte skred i den øverste delen av snødekket. \n\nHusk at skred kan få store konsekvenser nå som mye av terrenget er snøfritt eller har tynt snødekke med oppstikkende stein.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches. Remember that even small avalanches can have big consequences in terrain with rocks and cliffs. "
      },
      "bulletinID": "NO-3031_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Noen steder, slik som på Vikafjellet, er det sammenhengende skiføre over 800-1000 moh. I løpet av helgen har det kommet et dryss med nysnø på de øverste toppene. \n\nStort sett er snøen grovkornet, smelteomvandlet og uten nevneverdig lagdeling, med en bærende snøoverflate der snødekket fryser til om natten."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches. Remember that even small avalanches can have big consequences in terrain with rocks and cliffs. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Vær imidlertid oppmerksom i bratte heng med direkte solinnstråling. Her kan skiløpere løse ut små våte skred. Husk at selv små skred kan føre til stor skade da det er mye fremstikkende stein i terrenget.\nHelt vest i regionen over 1300 moh, ligger det enkelte ustabile fokksnøflak i leområder høyt til fjells. ",
        "highlights": "Generally stable conditions, but it might be easy to trigger wet avalanches in steep sun-exposed slopes. \nAbove 1300 masl. there are small unstable wind slabs in eastern and northern aspects."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er vanskelig å finne sammenhengende skiføre i store deler av regionen. Sørvendte fjellsider er bare opp til ca. 1400 moh. Nord og østvendte heng kan ha skiføre fra omtrent 1200 moh. Den gamle snøen er grovkornet og uten lagdeling. I overflaten er det skare med et lite dryss nysnø eller myke flak.\n\nDet er generelt lite snø i regionen, og det er i de vestlige delene hvor det finnes mest. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but it might be easy to trigger wet avalanches in steep sun-exposed slopes. \nAbove 1300 masl. there are small unstable wind slabs in eastern and northern aspects."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperaturer og soloppvarming utover dagen vil mykne opp snøen, og det kan da være lett å løse ut små våte skred i snøoverflaten.\n\nVær oppmerksom på at selv små skred kan få alvorlige konsekvenser nå som det er lite snø i terrenget, og mange steder har stein og vegetasjon som stikker frem.",
        "highlights": "Generally stable conditions, but it might be easy to trigger wet avalanches in sun-exposed mountainsides."
      },
      "bulletinID": "NO-3034_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er sammenhengende skiføre fra rundt 1000 moh i nordvendt terreng. I bratt solvendt terreng mykes snødekket litt opp midt på dagen. Litt vind og nysnø har gitt små fokksnøflak i leområder høyt til fjells.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but it might be easy to trigger wet avalanches in sun-exposed mountainsides."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø i regionen. Snødekket er generelt grovkorna, omdanna og stabilisert. Vær fortsatt varsom i bratte sider med fokksnøflak og der soloppvarming gjør snøen våt. Selv små skred kan få store konsekvenser nå som mye av terrenget er bart.\n\nHold trygg avstand til skavler.",
        "highlights": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
      },
      "bulletinID": "NO-3035_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø i store deler av regionen. Den snøen som finnes i høytliggende, skyggevendte områder er våt, grovkornet og uten lagdeling."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø i regionen. Snødekket er generelt grovkorna, omdanna og stabilisert. Vær varsom i bratte sider der snøen er våt grunnet soloppvarming. Hold trygg avstand til skavler.",
        "highlights": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps. "
      },
      "bulletinID": "NO-3037_2025-05-06 15:12:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-06T15:12:16",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i regionen, men du kan finne skiføre i høytliggende skyggeområder. Her er snødekket grovkornet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-07T00:00:00",
        "endTime": "2025-05-07T23:59:59"
      }
    }
  ]
}