{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kjølig vær gjør at de ferske fokksnøflakene fra torsdag trenger tid på å stabilisere seg. \n\nEnkelte plasser kan fokksnøen ha lagt seg over et vedvarende svakt lag av kantkorn i forbindelse med et skarelag. Dette viser seg generelt å være vanskelig å påvirke. Enkelte skred på dette laget kan likevel bli store.\n\nVær ekstra varsom i le for store oppsamlingsområder hvor det har lagt seg fersk fokksnø.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layer in the snowpack may in isolated places become easier to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-04 15:46:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:27",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Under 400m er det fremdeles lite snø for årstiden. Det har vært flere uker med kaldt og klart vær. Innimellom har det kommet litt snø som har føyket litt rundt. I skjermede områder er det flott løssnø øverst, ca 10 cm. I mer vindutsatte områder er det harde fokksnølag, andre steder er et skarelag fra 6. mars framme i dagen.\nSvake lag av kantkorn høyt i snødekket er usikkert. Observasjoner for Longyeardalen viser at det er svært vanskelig å løse ut på kantkornlag. Det har vært lite observasjoner utenfor Longyeardalen som gjør det vanskelig å bekrefte at svake lag fortsatt er tilstede. Tidligere har utbredelsen vært størst i nordlig heng og antakelig også mest utbredt i områdene sør for Longyearbyen. Vedvarende svake lag dypere i snødekket og ved bakken betraktes ikke som reelle skredproblem for øyeblikket.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt økende vind vil føre til at løs snø på bakken kan flyttes inn i leområder. Det vil være lett å løse ut skred i denne ferske fokksnøen, og enkelte naturlig utløst skred kan forekomme.\nDet er ytre/nordlige del av regionen som har fått mest nysnø de siste dagene, så mest snøfokk ventes der.\n\nDet er få obervasjoner fra regionen den siste uka, så det er usikkerhet knyttet til hvordan nysnø/fokksnø binder seg til det gamle snødekket.\n\nSola kan føre til at det løsner små løssnøskred i bratt solvendt terreng.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-04 15:46:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:28",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet litt nysnø, mest på kysten. I Hammerfest er det observert 25-30cm ubunden snø, så det kan være mye løs snø tilgjenglig for vindtrasport i ytre strøk.\nDet finnes kantkornlag dypere i snødekket og ved bakken, men disse ligger under harde skarelag og regnes ikke som et skredproblem nå. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er mye løs snø tilgjengelig, så litt økende vind ventes å føre til fersk fokksnø i enkelte leheng.\nDet kan være lett å løse ut skred i fersk fokksnø, særlig der det er pågående vindtransport. På grunn av lave temperaturer tar det lenger tid før fokksnø stabiliserer seg, så også eldre fokksnøflak kan være ustabile, og disse kan finnes i alle himmelretninger. \n\nKlarvær i forrige uke ga forhold for dannelse av rim og kantkorn høyt i snødekket, så lokalt kan finnes vedvarende svake lag under fokksnøen, men utbredelsen av dette antas å være liten.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng. ",
        "highlights": "Avoid fresh wind slabs. Weak layer under wind slabs are slow to stabilize due to cold temperatures and may locally consist of facets or surface hoar. Most loose snow near the coast. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-04 15:46:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:28",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til mandag kom det ca. 20cm nysnø i Loppa, og natt til onsdag ca. 10cm. Det er stort sett kystnære områder som har fått mest nysnø. Dette har lagt seg opp på et generelt hardt snødekke. \nTorsdag er det observert 25-30cm løs ubunden snø ved Hammerfest. Ved Langjorden har det vært litt vind i nysnøen, så overflaten veksler mellom litt løssnø, myke fokksnøflak og enkelte avblåste partier med skare.\nGjennom vinteren har det dannet seg flere vedvarende svake lag i snødekket. Disse ligger under harde skarelag og regnes ikke som et aktivt skredproblem nå. \n\nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette kan nå ha snødd ned og blitt til svake lag under nysnø/fokksnø. Observasjoner tilsier at dette ikke er et utbredt problem, men torsdag ble det observert svake drønn i snøen ca 700 moh ved Langfjorden på kantkorn over skare."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i fersk fokksnø, særlig der det er pågående vindtransport. På grunn av lave temperaturer tar det lenger tid før fokksnø stabiliserer seg, så også eldre fokksnøflak kan være ustabile, og disse kan finnes i alle himmelretninger.\n\nKlarvær i forrige uke ga også forhold for dannelse av rim og kantkorn høyt i snødekket, så det er knyttet noe usikkerhet til om det kan lokalt kan finnes vedvarende svake lag under fokksnøen.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng. ",
        "highlights": "Avoid fresh wind slabs. Weak layer under wind slabs are slow to stabilize due to cold temperatures and may locally consist of facets or surface hoar. Most loose snow north in the region. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-04 15:46:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:29",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag ble det rapportert om stedvis 40-50 cm løs snø på Arnøya, mens resten av regionen har stort sett fått 10-20 cm nysnø i starten av uka.\nPå grunn av polart lavtrykk kan vinden kan ha kommet fra ulike retninger natt til onsdag. På Vannøya ble det observert sterk kuling fra NV.\n\nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette kan nå ha snødd ned og blitt til svake lag under nysnø/fokksnø. Det er få faretegn som bekrefter dette som skredproblem.\nMen tirsdag ble det observert drønn i snødekket både ved Stàluvàrri og ved Breikågen.\n\nGjennom vinteren har det blitt dannet vedvarende svake lag som nå ligger dypt i snødekket. Disse regnes ikke som et aktivt skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan finnes fokksnøflak som er lett å løse ut i alle himmelretninger, men utbredelsen virker å være begrenset. Faren er størst der det er pågående vindtransport av snø, men evt svake lag under fokksnøen stabiliseres sakte i de lave temperaturene. \n\nKlarvær i forrige uke ga forhold for dannelse av rim og kantkorn høyt i snødekket, så det er knyttet noe usikkerhet til om det kan lokalt kan finnes vedvarende svake lag under fokksnøen fra tidligere i uka.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng.",
        "highlights": "Be careful in areas with wind slabs. Weak layer under wind slabs are slow to stabilize due to cold temperatures and may locally consist of facets or surface hoar. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-04 15:46:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:30",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag var det snøvær og sterk vind i regionen. Det ble observert opp til 20 cm nysnø. Natt til onsdag var det på ny snøvær og sterk vind, med 10-15 cm nysnø på Lyngseidet. \nI påsken var det mye klarvær, med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Dette kan nå ha snødd ned og blitt til svake lag under nysnø/fokksnø. Observasjoner tyder på at dette ikke har blitt et utbredt problem, men torsdag ble det observert drønn i snøen og et lite fjernutløst skred sørvest i regionen.\n\nDet finnes vedvarande svake lag dypere i snødekket, men disse ligger under hard skare og er ikke et skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan finnes fokksnøflak som er lett å løse ut i alle himmelretninger, men utbredelsen virker å være begrenset. Faren er størst der det er pågående vindtransport av snø, men evt svake lag under fokksnøen stabiliseres sakte i de lave temperaturene så også eldre fokksnø kan være ustabil.\n\nKlarvær i forrige uke ga forhold for dannelse av rim og kantkorn høyt i snødekket, så det er knyttet noe usikkerhet til om det kan lokalt kan finnes vedvarende svake lag under fokksnøen. Drønn i snøen på Ringvassøya tyder på at problemet kan være til stede der. Utvis forsiktighet inntil videre, særlig i sørvendt terreng.\n\nSola kan løse ut enkelte løssnøskred i bratt solvendt terreng.",
        "highlights": "Be careful in areas with wind slabs. Weak layer under wind slabs are slow to stabilize due to cold temperatures and may locally consist of facets or surface hoar. Avoid avalanche terrain if you experience whumps."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-04 15:46:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:30",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag og mandag kom det 10-15 cm nysnø nord i regionen. Natt til onsdag kom det nye 10-20 cm snø. På Vannøya ble det observert sterk kuling fra NV-N, svakere vind fra ulike retninger lenger sør i regionen.\nI påsken var det mye klarvær med gode forhold for dannelse av overflaterim og kantkorn høyt i snødekket. Observasjoner tilsier at dette ikke har blitt en utbredt problem, men torsdag ble det observert drønn i snøen flere steder i sørvendt terreng på Ringvassøya og på Ullstinden.\n\nDet finnes vedvarande svake lag dypere i snødekket, men disse ligger under harde skarelag og er ikke et problem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er varslet lite vind og ingen nedbør, men skiløpere må fremdeles være forsiktige i områder med fokksnø fra tidligere denne uken. Det er knyttet usikkerhet til om fokksnø ligger over svakt lag av kantkorn eller rim. Skytende sprekker og drønn i snødekket er faretegn som kan tyde på aktivt svakt lag under fokksnø.\nI bratte fjellsider som får direkte solinnstråling vil våte snøskred kunne løsne av seg selv.\nI områder med glatt skare er det fare for utglidning og det oppfordres til varsom ferdsel slike steder. ",
        "highlights": "Unstable wind deposited snow in many aspects. Skiers can easially trigger avalanches. Wet avalanches can release naturally in steep sun exposed terrain. The risk of slipping is high due to hard, icy snow surface in some areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-04 15:46:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:31",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Et polart lavtrykk traff Troms onsdag morgen. På målestasjonene i Sør-Troms ble det registrert opp mot 10 mm nedbør. Trolig har det lagt seg 5-15 cm nysnø i regionen. Vinden fra nordlig retning mens lavtrykket traff på onsdag var kraftig nok til å flytte snø til leområder. Vindtransportert snø antas å ha størst utbredelse i sørvendt terreng.\n\nDet gamle snødekket består av hard smelteomvandlet snø, utsatte steder er det avblåst til dette. Andre steder er det løs eller vindpåvirka snø over.\nSøndag og mandag ble det observert skred på Senja med lang bruddkant. Dette tyder på at det lokalt kan finnes et svakt lag under fokksnøen med god evne til bruddforplantning. Basert på tidligere observasjoner kan dette være nedføyka rim eller kantkorn. Det er foreløpig knyttet usikkerhet til utbredelse og egenskaper i svakt lag under fokksnø og dette betraktes ikke som et kritisk skredproblem foreløpig."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak kan ligge på et svakt lag av kantkorn eller ha dårlig binding til glatt skare. Fokksnøen finnes i de fleste himmelretninger, men vind fra sørøst kan frakte snø til nord-og vestvendte leområder og gjøre disse himmelretningene ekstra utsatt. Synlig vindtransport av snø er et tydelig faretegn.\nI bratt solvendt terreng kan enkelte våte skred løsne av seg selv.\nVær obs på at det gamle snødekket noen steder er svært hardt og glatt. Det er fare for utglidning og små skred kan ha store konsekvenser.",
        "highlights": "Avoid areas with fresh wind slabs. Wind slabs are resting on a weak layer of facets, or there is poor bonding to hard melt freeze crust below. The risk of slipping is high in areas with hard, icy snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-04 15:46:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:32",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er jevnt under skoggrensa, mens det høyere til fjells veksler det mellom hard skare og fokksnø med varierende fasthet. Sør- og østsider har generelt godt med snø, men vest- og nordsider er mer preget av vind og har mindre snø.  \nTamokdalen har mere snø enn andre deler av regionen.\n\nUnder den løse snøen ligger det stedvis lag av rim og/eller kantkorn. \nDet finnes også vedvarande svake lag dypere i snødekket som ikke betraktes som et aktivt skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er varslet vind fra sørøst som kan flytte snø til leområder. De nye flakene vil i hovedsak være avgrenset til skjerma terreng i høyfjellet, men vil være lette å påvirke for skiløpere.\nI bratte fjellsider som får direkte solinnstråling vil våte snøskred kunne løsne av seg selv.\nI områder med glatt skare er det fare for utglidning og det oppfordres til varsom ferdsel slike steder.\n",
        "highlights": "Wind from south east can cause areas with fresh wind deposited snow. Skiers can easially trigger small avalanches. The risk of slipping is high due to hard, icy snow surface in some areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-04 15:46:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:32",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til onsdag kom det opp mot 10 cm nysnø med vind fra nordlig retning. Snøoverflaten består generelt av fokksnø med ulik fasthet og områder med skare. I leområder finnes sammenhengende områder med myk snø som gir godt skiføre. Utsatte steder er avblåst ned til gammel mildværsskare og har svært hard overflate. \nSnøprofil fra torsdag viser svakt lag av kantkorn under fokksnø. Utbredelsen og egenskapene i det svake laget er foreløpig ikke nok til at det kvalifiserer til et kritisk skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er varslet kraftig vind fra sørøst som vil flytte snø til leområder. De nye flakene vil være lette å påvirke for skiløpere og det oppfordres til varsom ferdsel i områder med fersk vindtransportert snø.\nI bratte solvendte fjellsider kan våte løssnøskred løsne av seg selv.\nUtglidningsfare i terreng med skare i overflaten.",
        "highlights": "Strong wind from south east will cause areas with fresh wind deposited snow. Wet avalanches can release naturally in steep sun exposed terrain.\nThe risk of slipping is high due to hard, icy snow surface in some areas.\n\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-04 15:46:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:33",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det gamle snødekket består av knallhard fokksnø og skare. Over dette er det løssnø eller fersk fokksnø fra de siste dagene, 10-20 cm. Vind fra østlig retning denne uken har skapt fokksnøansamling i leområder i høyden. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er varslet kraftig vind fra sørøst som vil skape fokksnøflak i leområder. Den ferske fokksnøen vil legge seg over et svakt lag av kantkorn som skiløpere lett vil kunne påvirke. Vær oppmerksom på faretegn som skytende sprekker og drønn i snødekket. Det vitner om skredfarlig snø.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-04 15:46:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:33",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Under ca. 500 moh består snøoverflaten av solskare og lommer med fokksnø av varierende fasthet. Høyere til fjells er snøoverflaten generelt hard og preget av vind med noe løs snø i overfalten. Generelt lite løs snø tilgjengelig for vindtransport.\nSnøprofil på torsdag viser svakt lag av kantkorn under fokksnø i overfalten og dette anses som et aktivt svakt lag i regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er varslet kraftig vind fra sørøst som vil danne ustabile fokksnøflak i leområder som vil være lette å påvirke for skiløpere.\nI områder med glatt skare er det fare for utglidning og det oppfordres til varsom ferdsel slike steder.",
        "highlights": "Be careful in isolated features with fresh wind deposited snow. The snow surface is generally icy below 800 masl, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-04 15:46:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:34",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær søndag fuktet snøoverflaten opp til ca.600 moh. Påfølgende kaldt vær har ført til skare og hard snøoverflate. Over dette har det lagt seg 5-10cm nysnø og tynne fokksnøflak. Høyt til fjells veksler snøoverflaten mellom fokksnø av ulik fasthet og områder med tørr løssnø. \nSnøprofiler viser at det har dannet seg kantkorn under skarelag i toppen av snødekket. Foreløpig anses ikke dette som et skredproblem, men det må følges med på og tas med i betraktning ved neste værendring.\n\nDypere i snødekket er det kantkorn fra slutten av januar, men det er dekket av harde lag med både fokksnø og skare. Dette regnes ikke som et skredproblem per dags dato.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er varslet kraftig vind fra sørøst med noe nedbør. Dette vil føre til ustabile fokksnøflak i leområder. Nedbørsmengden tilsier små skred, men det kan ikke utelukkes enkelte middels store skred.\nI områder med glatt skare er det fare for utglidning og det oppfordres til varsom ferdsel slike steder.",
        "highlights": "Be cautious in steep terrain with wind slabs that could be triggered. Generally expect a hard and stable snow pack. The snow surface is generally icy below 1000 masl, and the risk of slipping is high."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-04 15:46:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:34",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær på søndag opp til ca. 1000 moh førte til en smelteovandlet  snøoverflate. Denne uken har det vært kaldt og hard skare preger snøoverflaten under ca. 1000 moh. Høyt til fjells er snøoverflaten preget av vind. Lite snø tilgjengelig for transport.\nDenne uken har det ikke blitt observert faretegn.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra tidligere i uka kan løses ut enkelte steder. I lesider med nok snø kan skred bli middels store. Snødekket stabiliserer seg og skredfaren er synkende.\n\nI nordvendt terreng over 1200 moh kan det ikke utelukkes  at det er vedvarende svake lag i snødekket. Vær obs i skyggesidene høyt til fjells i indre deler av regionen.  \nDer sola tar i lune formasjoner kan skred løsne av seg selv. Vær forsiktig i bratt terreng og nært klipper og oppstikkende stein.",
        "highlights": "Be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. Be careful close to and in terrain traps. A persistent weak layer of facets is present in northern aspects  in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-04 15:46:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:35",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "5-10 cm nysnø med lite vind ligger i overflaten onsdag. Gjenfrosset og hardt snødekke under dette. Det har vært svært lite nedbør siste delen av vinteren og bruddkanter fra februar synes enda i fjellet. \nI lavlandet er det generelt lite snø.\nI nordvendt terreng over 1200 moh kan det ikke utelukkes at det er svake lag av begynnende kantkorn flere steder i snødekket. I tillleg har det vært forhold for å få kantkorn i og nær overflaten den siste tiden. Det kan bli et problem om det snør og føyker ned. \n \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mye snøfokk torsdag gjør at en skiløper kan løsne små skred i fjellet. I nordvendt terreng, på de høyeste toppene kan det ligge svake lag av kantkorn og rim høyt i snødekket. Det kan ikke utelukkes at det er mulig å påvirke disse lagene noen få steder. \nDer sola får tak kan små skred løsne av seg selv i bratt terreng. \n\n",
        "highlights": "Locally unstable. A persistent weak layer of facets is present in northern aspects  in the alpine. Windslabs from wednesday is stablizing. Where the sun hits, small avalanches may trigger naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-04 15:46:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:36",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøfokk torsdag har lagt snø i le for sørøst. Ellers er det relativt hardt snødekke og gjenfrosset under 800moh.\nI nordvendte terrengformasjoner over 1300 moh er det observert lag av kantkorn høyt i snødekket. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden og særlig i nordvendt terreng kan det være lett å løse ut små skred i fokksnøen. Det er observert kantkorn og rim i høyden og der fokksnøen ligger på dette vil den være lett å løse ut.\n\nDer sola tar vil våte skred kunne løsne av seg selv. Vær forsiktig i bratt terreng, særlig der det er klipper eller fremstikkende stein. En kan lett bli dratt utfor klipper og kanter av små skred og utglidninger. ",
        "highlights": "It may be easy to trigger avalanches in the storm slabs, especially in northern aspects where the slabs rest on surface hoar. A persistent weak layer of facets is present in the inner part over the region. Where the sun hits, small avalanches may trigger naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-04 15:46:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:36",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det fuktige snødekket fra påsken har frosset til, og snøoverflaten er hard og bærende mange steder. Noen steder kan det være så hardt og isete at skarejern er lurt. \n\nI fjellet kan det ligge flak av nysnø i leformasjoner. \n\nI lavlandet er det generelt lite snø. Snøgrensen går på 400 moh. \n\nOnsdag viser en observasjon fra Velleseter at det er store rimkrystaller i overflaten i nordvestvendt terreng. I Breheimen er det observert vedvarende svake lag av kantkorn under skare flere steder i snødekket. Siden det ligger under skare er det stort sett vanskelig å løse ut. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden og særlig i nordvendt terreng kan det være lett å løse ut skred i fokksnøen. Det er observert kantkorn og rim i høyden og der fokksnøen ligger på dette kan den være lett å løse ut.\n\nDer sola tar vil våte skred kunne løsne av seg selv. Vær forsiktig i bratt terreng, særlig der det er klipper eller fremstikkende stein. En kan lett bli dratt utfor klipper og kanter av små skred og utglidninger. ",
        "highlights": "It may be easy to trigger avalanches in the storm slabs, especially in northern aspects where the slabs rest on surface hoar. A persistent weak layer of facets is present in the inner part over the region. Where the sun hits, small avalanches may trigger naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-04 15:46:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:37",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det fuktige snødekket fra påsken har frosset til, og snøoverflaten er hard og bærende mange steder. I fjellet kan det ligge flak av nysnø i leformasjoner. \n\nDet er avblåst og avsmeltet på rygger og kuler i høyfjellet.\n\nI lavlandet er det generelt lite snø. \n \nI nordvendte sider i indre deler av regionen kan den siste fokksnøen ligge på lag av rim.  Det kan også være rim og kantkorn lenger ned i snødekket, men dette ligger flere plasser dypt og vil være vanskelig å påvirke. \n\nRundt Gloppen og ytre deler av regionen finnes det ikke indikasjoner på at det finnes vedvarende svake lag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Størst bekymring er nå knyttet til et lag av kantkorn under skare og overflaterim observert mot slutten av påsken som kan ha føyket ned.\n\nFersk fokksnø vil kunne øke belastningen på kantkornlaget og gjøre det lettere å løse ut skred i dette.\nI områder hvor fokksnøflak kan ha lagt seg over det nye rimlaget i snøoverlaten, vil det være svært lett og løse ut skred i fokksnøen og skredene kan da bli middels store. Det er imidlertid usikkerhet knyttet til om rimet observert i snøoverflaten har føyket ned og blir et nytt problem.\n\nDet eldre laget av overflaterim som snødde ned i mars og produserte noen større skred i begynnelsen av påsken, har siste tiden vist seg mindre aktivt. Det finnes fortsatt, men ligger nå dypere under harde lag av fokksnø og skal mye til å påvirke.\n\nI bratte solsider ventes noen små våte løssnøskred i nysnøen fra torsdag.\n\n",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be a new layer of buried surface hoar under the the fresh wind slabs.  A layer of facets under a crust, can cause a few large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-04 15:46:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:38",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt nysnø torsdag har gitt fersk fokksnø mot N-V. Vindutsatte plasser er avblåst. I lune formasjoner og lesider er det mykere og løs snø. Under siste snøfall var det eldre snødekket fuktet opp til ca 1200 moh og det var delvis bærende skare lavere enn dette. Der solen er framme, blir snøen kram på dagen. \nFlere svake lag i snødekket gir en kompleks situasjon. Det finnes godt utvikla kantkorn under tynt skarelag høyt i snødekket og det finnes et eldre lag av nedføyket overflaterim. Kantkornlag under skarelag har vist seg å være potent og gitt drønn, særlig over 1500 moh. Dette må følges med på. Rimlaget som føyket ned i mars og gav skredaktivitet i påsken gir nå ferre faretegn fra seg og skal mere til å påvirke. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er knyttet usikkerhet til et nytt lag av overflaterim som kan ha føyket ned torsdag.  \n\nI områder hvor ferske fokksnøflak kan ha lagt seg over dette rimlaget, vil det være svært lett og løse ut skred i fokksnøen og skredene kan da bli middels store. \n\nØkende temperaturer og muligheter for sol gjør at det ventes noen små våte løssnøskred i nysnøen som kom torsdag.\n\nDet tidligere laget av overflaterim som snødde ned i mars og produserte noen større skred i begynnelsen av påsken, har siste tiden vist seg mindre aktivt. Det finnes fortsatt, men ligger nå dypere under harde lag av fokksnø og skal mye til å påvirke.\n\n\n",
        "highlights": "Be careful with fresh windslabs in lee areas. In isolated places, the windslabs may cover a persistent layer of surfacehoar. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-04 15:46:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:38",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Du må over ca. 200 moh for å finne skiføre. Snødekket er preget av varme og sol fra tidligere. Mildværet har gjort snødekket fuktet/vått opp til ca. 1300 moh. Snøen har frosset på igjen og gitt skare, særlig i solvendte sider.\nI mars snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Dette laget har gradvis blitt mindre aktivt utover påsken. Laget finnes fremdeles, men overliggende harde flak gjør det vanskelig å påvirke.\n\nSiste del av påsken er det mange observasjoner i regionen av overflaterim. Dette laget kan nå ha snødd ned og dannet et nytt vedvarende svakt lag. Utbredelsen virker å være størst over 1000 moh i nord og østvendte formasjoner.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i nordvendt terreng høyt til fjells. Her ligger et svakt lag av kantkorn og rim under fokksnøen. \nSkred kan løsne av seg selv i bratt terreng der sola tar. Vær forsiktig i bratt terreng, små skred kan lett dra med seg folk utfor kanter og over oppstikkende stein.",
        "highlights": "Locally unstable conditions. Be careful in areas with fresh wind deposited snow. Be aware that a persistent weak layer of facets and surface hoar is present in isolated features within northern aspects in the alpine. Were the sun hits, small avalnches can trigger naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-04 15:46:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:39",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det våte snødekket fryser til med synkende temperaturer og nattefrost. En observasjon fra Klevavatnet i Ulvik viser at snøoverflaten er bærende i alle himmelretninger, også bratt vest. I noen nord- og nordvestvendte leområder ligger det tørr fokksnø som ikke har vært solpåvirket. Over 1000 - 1100 finnes det tørre lommer med fokksnø. \n\nI lavlandet og i solrikt terreng opp til ca 500 moh har det meste av snøen smeltet. \n\nTirsdag er det observert et lag av begynnende kantkorn og nedbrutt rim høyt i snødekket i nordvestsiden av Kaldafjellet (1104 moh). Utbredelsen i regionen forøvrig er usikker, men det lille skredet som ble tråkket ut i sørøstvendt terreng på Øvsthusnipa (223 moh) tirsdag gikk på et nedsnødd/nedføyket rimlag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra torsdag kan enkelte steder ha lagt seg over kantkorn  skapt i snøoverflaten mot slutten av påsken. Der dette er tilfellet kan det være lett og enkelte steder svært lett å løsne middels store skred i fokksnøen. Det er knyttet usikkerhet til om dette er et aktuelt problem, men kan ikke utelukkes. \n\nVær særlig oppmerksom på steder hvor fersk fokksnø har lagt seg over eldre snøoverflate av løs og blank snø i skyggesider. Drønn og skytende sprekker er tydelige tegn på at fokksnøen er ustabil og kan ligge på et vedvarende svakt lag. Skred her kan bli middels store.\n\nDer sola titter fram vil det kunne gå noen små våte løsnøskred i nysnøen fra  torsdag.\n\n\n\n\n",
        "highlights": "Locally unstable conditions. Avoid fresh wind slabs. It may rest on a new weak layer of surfacehoar or near surfase facets. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-04 15:46:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:40",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er jevnt fordelt og det er mye snø i fjellet.. I skyggesider er snøoverflaten kald og det har vært forhold for oppbyggende omvandling nær overflaten i påsken. Fokksnøen blir løsere og kantes. Torsdag har det kommet nysnø med vind fra øst.\n\nDet kan forekomme overflaterim og kantkorn nede i snødekket. I de seneste observasjonene har ikke lagene vært kritiske og utgjør ikke noe problem per nå. Kantkorn og beger ved bakken er intakt, men ligger under tykke bærende lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Som skiløper kan det være lett å løse ut skred der vinden har lagt igjen snøen. I bratt terreng der sola får tak kan små skred løsne av seg selv. På ettermiddagen når regnet kommer, kan våte skred løsne der det regner på snø.",
        "highlights": "Locally unstable. Windslabs can be triggered a few places. And where the snow becomes wet either due to sun (early in the day) or rain(in the evening), wet avalanches can trigger naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-04-04 15:46:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:41",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Synkende temperaturer og nattefrost i fjellet gjør at den våte snøoverflaten fra påsken har frosset til. Lavere enn 1000 moh er det gamle snødekket fremdeles fuktig, selv om overflaten har frosset til. Det har smeltet en del snø i solsidene under 1000 moh. \n\nI lavlandet er det lite snø etter mye mildvær i det siste. Det er sammenhengende skiføre fra ca 500 moh, men det varierer med himmelretning og hvor i regionen du er.  \n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperaturer utover dagen gjør at det vil være lett å løse ut middels store flakskred i den ferske fokksnøen og enkelte kan også løsne naturlig.\n\nI bratte solsider ventes naturlig utløste våte løssnøskred i nysnøen som nå får første oppvarming.\n\nSvakt lag av kantkorn under skare, kan være lettere å påvirke som følge av økt pålagring. Drønn og skytende sprekker er tydelige tegn på at vedvarende svakt lag er mulig å påvirke under fokksnøen.\n",
        "highlights": "Locally unstable conditions. A skier may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is harder to trigger. Loose wet avalanches in steep sunny terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-04 15:46:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:41",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind og nysnø torsdag har gitt ferske fokksnøflak i lesider mot vest. i skogen og skjermede formasjoner ligger det trolig løs snø.\nDet finnes flere islag nede i snødekket med kantkorn under. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lett å løse ut skred i fokksnøen fra onsdag og torsdag. Noe nysnø og vind vil også lage ustabile nysnøflak i høyden. Vær særlig oppmerksom der snøen ligger på kantkorn. Her kan skred bli middels store og være ekstra lette å løse ut. Kantkorn er mest utbredt øst i regionen. Når nedbøren kommer på ettermiddagen kan små våte skred løsne av seg selv der det regner på snø.\nPå formiddagen kan små skred løsne av seg selv i bratt terreng og rundt klipper der sola får tak.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-04-04 15:46:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-04T15:46:42",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag og natt til torsdag har det kommet opp mot 20cm nysnø i ytre strøk, noe mindre lengre øst mot Åseral. Det snør fortsatt torsdag. Dette ligger over et gammelt, stort sett smelteomvandlet og gjennfrosset snødekke.\nFør nysnøen kom var det lite snø under 500moh, men sammenhengende skiføre fra mellom 500 og 600moh. I fjellet er det fortsatt godt med snø og snøen ligger jevnt fordelt i terrenget. \n\n\n\n\nFlere observasjoner fra over 900 moh øst i regionen viser at det like under snøoverflaten har det dannet seg et svak lag av kantkornet snø. Dette ligger nå under nysnøen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-05T00:00:00",
        "endTime": "2024-04-05T23:59:59"
      }
    }
  ]
}