[
    {
        "ID": "12748",
        "DatePublished": "2025-11-29",
        "Region": "2",
        "Summary": "NC for 30.11 Patchy snow pack firm and icy mainly above 800m. Shallow isolated soft snow will drift on to North aspects. Haz Low.",
        "SnowDistribution": "Very hard snow ice on patchy snow slopes. Cloudy on the tops with some bright spells. Winds approx 20 mph or less.",
        "Comment": "Icy snow pack with unfavourable runouts.",
        "WeatherInfluences": "Moderate North-West winds will ease during the day then back to strong Southerly by the evening. Scattered showers at first, these becoming lighter and more isolated through the morning. Dry with clear spells through the middle of the day into early evening. The freezing level will be around 300 metres.",
        "SnowStability": "The old patchy snow pack will be firm and stable throughout. Greatest accumulations are found above 800 meters on many aspects. Isolated shallow accumulations of soft snow are found mainly on Southerly aspects above 800m and will drift onto Northerly aspects later in the day as the wind backs to South. These are not expected to achieve significant depth. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Isolated showers during the evening gave way to a mostly dry night and day. The freezing level was around 600 metres. Moderate Northerly winds.",
        "ObservedSnowStability": "The snow pack is generally well bonded icy and stable. There has been a light dusting of new snow above 600 metres. The snow cover is patchy with the greatest amounts found above 800 metres on many aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1300"
    },
    {
        "ID": "12747",
        "DatePublished": "2025-11-29",
        "Region": "3",
        "Summary": "LO.30.11 Shallow and icy covering of snow on all aspects above 900m. The avalanche hazard is Low.",
        "SnowDistribution": "Breakable crust at all levels, very tiring conditions.  Localised, whiteout conditions with poor visibility.  Winds approx 10 - 20 mph serious windchill.",
        "Comment": "Breakable Crust! A variety of difficult underfoot conditions. Breakable crust and icy conditions made for slow progress today. Only on the highest tops was the snow pack firm enough to hold a persons weight. Other wise relatively calm, cold and dry with good visibility on most hills.",
        "WeatherInfluences": "Light winds are expected, mainly from a Southerly direction. No precipitation is forecast. The freezing level is expected to rise to around 400m.",
        "SnowStability": "Little change is expected. Shallow snow cover will remain on all aspects above 900m which is icy in places. The greatest accumulations will exist on North to East aspects above 1000m. Softer snow underlies a hard and icy crust, the snowpack is generally stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Moderate North-Easterly winds. No precipitation. The freezing level rose to around 500m.",
        "ObservedSnowStability": "There is a superficial covering of snow on all aspects above 900m. Greatest accumulations are present on steep North and Easterly aspects mainly above 1000m. The snowpack is generally stable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=900&txtm=1100&txte=1345"
    },
    {
        "ID": "12734",
        "DatePublished": "2025-04-06",
        "Region": "5",
        "Summary": "SC 07/04/25 Daily avalanche reports have ended for this season. Visit https://www.SAIS.gov.uk for current general snow &amp; mtn info.",
        "SnowDistribution": "Very limited patchy snow in specific places.  Good visibility.   10-20 mph winds.",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.SAIS.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day with moderate Southerly winds.  Freezing level above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12736",
        "DatePublished": "2025-04-06",
        "Region": "6",
        "Summary": "Avalanche forecasts have now ended for the season.",
        "SnowDistribution": "",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=850&txte=1130"
    },
    {
        "ID": "12731",
        "DatePublished": "2025-04-06",
        "Region": "4",
        "Summary": "GC 7/4 Snow limited to patches on higher slopes and gullies These areas are firm and icy in shaded areas.LAST REORT FOR SEASON.",
        "SnowDistribution": "Sparse snow cover mostly higher summits.  Good visibility  Winds approx 10-20 mph",
        "Comment": "Old stubborn patches of snow in shaded gullies and hollows firm and icy in places, serious run out potential exists below steeper slopes with exposed rocks below.",
        "WeatherInfluences": "Continuing dry and clear, sunny through the day. Cool with frost possible overnight. Daytime winds will be light to moderate generally Westerly. Summit temperatures initially will be around 0.5 degrees Celsius rising to 6 degrees Celsius through the course of the day.",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day, feeling cool in shaded areas in the moderate to fresh Easterly winds. Cool conditions affected the area overnight, the freezing level climbed above the summits throughout the morning.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12735",
        "DatePublished": "2025-04-06",
        "Region": "7",
        "Summary": "Daily avalanche reports have ended for this season.  The SAIS team would like to thank you for your support over the last season.",
        "SnowDistribution": "Good visibility, mostly bare ground.  Light winds.",
        "Comment": "Daily avalanche reports have finished for this season. Thanks for all your support this winter.  Have a great summer, see you next winter!",
        "WeatherInfluences": "Dry settled weather will continue with light variable winds, clear skies overnight, sunny during the day. The freezing level will remain above the tops.",
        "SnowStability": "Daily avalanche reports have ended for this season.  Please refer to SAIS homepage http://www.sais.gov.uk for current general snowpack and mountain information.  The SAIS team would like to thank you for all your support over the last winter and wish you a good summer.  See you next winter.",
        "ObservedWeatherInfluences": "High pressure continues, with light South-East winds and sunshine. Cooler temperatures, but the freezing level remained above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche report will be published today. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1110"
    }
]