{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada\n28.04.2025 ora 21 - 01.05.2025 ora 21\n- la peste 2200 m -\n\nVreme în încălzire, cu\ninstabilitate după-amiaza și seara\n\nCARPAȚII MERIDIONALI: BUCEGI (la peste 2200 m)\n\nRISC 1- REDUS\n\nLa peste 2200 m, s-a mai depus un strat mic de zăpadă (până în 10 cm) în urma ninsorilor din zilele\nprecedente. Izolat se întâlnesc unele depozite mai consistente, mai ales pe versanții nordici sau umbriți și\npe firul unor văi. Zăpada se va umezi în zilele ce vin, mai ales în partea superioară, datorită temperaturilor\ndiurne pozitive și insolației. Acest strat umezit poate aluneca peste stratul vechi și se pot declanșa unele\ncurgeri sau avalanșe de topire de dimensiuni mici, riscul fiind amplificat la supraîncărcări - risc redus (1).\nSub 2200 m stratul de zăpadă este în general topit, exceptând unele văi nordice sau pante umbrite de la\naltitudini de 2000-2200. În cazuri extrem de izolate, avalanșele de topire pornite de la altitudini mari pot\ncoborî sub 2200 m.\n\nÎn restul masivelor stratul de zăpadă este extrem de redus și prezent doar în zona crestelor în Carpații\nOrientali și în Munții Făgăraș, în special pe unele văi nordice sau umbrite, în petice de grosimi mici și fără\nriscuri asociate, în masivele vestice fiind topit.\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fInformare nivometeorologică pentru perioada\n28.04.2025 ora 21 - 01.05.2025 ora 21\nEVOLUȚIA VREMII DIN INTERVALUL 25.04.2025-28.04.2025\nÎn data de 25 aprilie, vremea a fost deosebit de caldă. Începând din 26 aprilie, vremea a devenit instabilă, iar\nvalorile termice diurne au început să scadă. Instabilitatea atmosferică a fost accentuată cu precădere în data\nde 26 aprilie, după-amiaza și seara, când s-au semnalat înnorări temporar accentuate, averse, frecvente\ndescărcări electrice și intensificări de scurtă durată ale vântului, cu rafale în general de 50...70 km/h în\nCarpații Meridionali și Occidentali. La altitudini de peste 1800 m, trecător, au fost precipitații sub formă de\nmăzăriche și ninsoare. În data de 27 aprilie, cerul a prezentat înnorări temporare, s-au semnalat precipitații\nsub formă de ploaie la altitudini sub 2000 m, iar la peste 2000 m, în Carpații Meridionali, trecător au fost și\nprecipitații sub formă de lapoviță și ninsoare; vântul a suflat slab și moderat, cu unele intensificări îndeosebi\nîn prima parte a zilei pe creste, cu viteze de 40...50 km/h. În data de 28 aprilie, vremea a devenit frumoasă,\ncu cerul variabil.\nStrat de zăpadă se mai întâlnește doar izolat în zona montană, la peste 2000 m altitudine. În Munții Bucegi.\nLa stația meteorologică Vârful Omu, a crescut cu 6…7 cm.\nÎn data de 28.04.2025, la ora 15, mai era strat de zăpadă în platforma stațiilor meteorologice doar la Vârful\nOmu, unde măsura 36 de cm\n\nPROGNOZA VREMII PENTRU INTERVALUL 28.04.2025 ora 21 - 01.05.2025 ora 21\nVremea va fi în general frumoasă și se va încălzi ușor. Cerul va fi variabil, cu înnorări temporare după-amiaza\nși seara, când, izolat, vor fi averse și descărcări electrice.\nÎn ultima zi a intervalului, pe 1 mai, cerul va fi variabil, cu înnorări temporare mai ales după-amiaza și seara,\ncând local vor fi perioade cu înnorări și instabilitate atmosferică mai accentuată, ce se va manifesta prin\naverse, descărcări electrice și posibil vijelii și căderi de grindină. Vântul va sufla slab și moderat, temporar cu\nușoare intensificări ziua, asociate averselor.\nIzolat, pe văi, dimineața și noaptea, vor fi condiții de ceață.\nTemperaturi prognozate în intervalul 28.04.2025 ora 21 - 01.05.2025 ora 21:\nPeste 1800 m:\ntemperaturi minime: în general -4...2 grade\ntemperaturi maxime: în general 2…11 grade\nSub 1800 m:\ntemperaturi minime: în creștere, de la 0...3 grade la 2…6 grade\ntemperaturi maxime: în general 11..17 grade\nVânt la peste 2000 m: intensificări trecătoare de 50-70 km/h, din sector nordic și nord-vestic\nIzoterma de 0 grade: în urcare, de la 2400-2500 m spre circa 2800 m\n\nmeteorolog: Narcisa Milian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-29"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-04-28T21:00:00",
        "endTime": "2025-05-01T21:00:00"
      }
    }
  ]
}