[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "La nevada ha acumulat de 15 a 20 cm amb transport efectiu de vent del nord-oest. Per diumenge el problema principal serà el de les plaques de vent. Aquestes plaques s'hauran format, sobretot, als sotavents orientats a nord, nord-est i est i també els vessants orientats a sud i sud-est. Podran caure també plaques de neu recent seca a causa del mal contacte entre la neu nova i la vella. Les allaus podran ser provocades de manera accidental al circular per terreny inclinat, per damunt dels 2000 m, amb més probabilitat prop de carenes o sota de colls. Les allaus seran de mida 1 (sense capacitat per enterrar una persona) i, de manera més local, de mida 2 (mitjana), amb capacitat d'enterrar-nos.\nVigileu l'aparició d'indicis per la presència de plaques, com l'observació d'esquerdes en circular amb els esquís o si escolteu o noteu woumpfs. Caldrà vigilar el terreny trampa, on una allau petita ens podria desequilibrar i fer-nos caure.\n\n\n", "text_distribucio": "La darrera nevada ha deixat neu fins a fons de vall, sent més contínua a partir de 1600 m. Els gruixos oscil·len entre els 40 i els 60 cm a 2200 m. El gruix total continua estant per sota del que tocaria en aquesta l’època de l’any, sobretot a la Franja Nord de la Pallaresa.", "text_tendencia": "S'esperen més xàfecs i vent fort a cota alta. Les plaques de vent seguiran presents i reactives. Perill SENSE CANVIS.", "problems": [{"id_problema": 9545, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2200 m.\nFEBLE 1, a la resta.", "text_estat_mantell": "La nevada ha deixat uns 15 cm de neu al sector, amb fort vent i un transport força efectiu de la neu. Per diumenge ja no nevarà però seguirà el vent, per tant, el patró principal serà el de les plaques de vent. Els llocs perillosos seran els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord del sector, i també els vessants orientats a sud i sud-est. Les plaques de vent noves les trobarem sobretot prop de carenes o sota de colls per damunt dels 2200 m, especialment a obagues.  Podran caure també plaques de neu recent seca, més probables de manera accidental, en aquest cas a causa del mal contacte entre la neu nova i la vella. Les allaus de placa podran arribar fins a mida 1 (sense capacitat per enterrar una persona). Vigileu l'aparició d'esquerdes en circular amb els esquís o si escolteu o noteu woumpfs. \nCaldrà vigilar el terreny trampa, on una allau petita ens podria desequilibrar i fer-nos caure.\n ", "text_distribucio": "La nevada ha deixat neu a partir dels 1500 m. Presenta força irregularitat a causa del fort vent. El mantell és difícilment esquiable a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta o algun vessant amb més acumulació. Els gruixos a 2.300 m es mouen al voltant dels 25 cm, sent deficitaris per a l'època de l'any.  ", "text_tendencia": "Continuarà bufant vent a cota alta. Les plaques de vent seguiran presents i reactives. Perill SENSE CANVIS.", "problems": [{"id_problema": 9548, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2), per damunt de 2200 m.\nFEBLE 1, a la resta.", "text_estat_mantell": "La nevada ha deixat uns 15 cm de neu al sector, amb fort vent i un transport força efectiu de la neu. Per diumenge ja no nevarà però seguirà el vent, per tant, el patró principal serà el de les plaques de vent. Els llocs perillosos seran els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord el sector, i també els vessants orientats a sud i sud-est. Les plaques de vent noves les trobarem sobretot prop de carenes o sota de colls per damunt dels 2200  o 2300 m, especialment a obagues poc afectades pel vent.  Podran caure també plaques de neu recent seca, més probables de manera accidental, en aquest cas a causa del mal contacte entre la neu nova i la vella. Les allaus de placa podran arribar fins a mida 1 (sense capacitat per enterrar una persona). Vigileu l'aparició d'esquerdes en circular amb els esquís o si escolteu o noteu woumpfs. \nCaldrà vigilar el terreny trampa, on una allau petita ens podria desequilibrar i fer-nos caure.\n ", "text_distribucio": "La nevada ha deixat neu fins als 1500 m i el mantell presenta grans irregularitats a causa del fort vent. El mantell no és esquiable a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta o vessant poc afectat pel vent on s'ha pogut acumular més gruix. Els gruixos a 2300 m, en obagues, volten els 15-20 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Continuarà bufant vent a cota alta. Les plaques de vent seguiran presents i reactives. Perill SENSE CANVIS.", "problems": [{"id_problema": 9547, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), per damunt dels 2300 m.", "text_estat_mantell": "La darrera nevada ha acumulat uns 10 cm de neu, acompanyada de fort vent. De fet, el transport era efectiu i la neu era moguda pel fort vent del nord-oest, sobretot a cota alta. Per diumenge, el principal problema serà el de les plaques vent.  Els llocs perillosos els trobarem prop de carenes o sota de colls en els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord el sector, i també sotavents orientats a sud-est.  Aquestes allaus de placa podran desencadenar-se de manera accidental, al circular en terreny inclinat, per damunt dels 2300-2400 m, especialment a obagues, de fins a mida 1 (sense capacitat per enterrar una persona). Vigileu l'aparició d'esquerdes en circular amb els esquís o si escolteu o noteu woumpfs. \nCaldrà vigilar el terreny trampa on la caiguda d'una allau petita pot arribar a desequilibrar-nos i fer-nos caure.\n", "text_distribucio": "La darrera nevada ha deixat neu a terra a partir dels 1800 m. El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300 m.  Els gruixos a 2200 m són inferiors a 15 cm, molt per sota del normal per aquestes dates. El vent ha generat deflacions i algunes acumulacions.", "text_tendencia": "Seguirà bufant vent a cota alta. Les plaques de vent seguiran presents. Perill SENSE CANVIS.", "problems": [{"id_problema": 9549, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": "Els darrers xàfecs han enfarinat el sector a partir dels 2000 m i trobem més continuïtat  per damunt dels 2200 m. El mantell, no obstant, continua sent escàs. Per sota d'aquesta neu recent, tenim un mantell  encrostat i endurit. El mantell no és esquiable a cap cota. La distribució i gruix de neu és molt deficitària per l'època. \nA la sortida de les Canals podrem trobar alguna placa de vent, a sectors amb mantell previ, de mida petita.\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els xàfecs recents poden haver amagat les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": "Els darrers xàfecs han enfarinat una mica el sector. Trobem uns 5-10 cm de neu, amb acumulacions locals de fins a 20 cm. Per sota de la neu recent trobem crostes que consoliden el mantell i li donen estabilitat. De manera aïllada, sota alguna carena on hi hagi acumulació, a obagues, podrem trobar alguna placa de vent recent, de mida petita.\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els xàfecs recents poden haver amagat les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": "Els darrers xàfecs han enfarinat el sector. Malgrat això, el mantell continua sent discontinu i només amb algunes acumulacions de neu en orientacions est, per damunt de 2400 m. \nEl mantell no és esquiable a cap cota i apareix de forma discontínua per damunt d'uns 2400 m. La distribució i gruix de neu és molt deficitària per a l'època. De manera molt local, a vessants de cota alta amb mantell previ, podrem trobar algunes plaques de vent aïllades, de mida petita.\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els darrers xàfecs de neu poden haver amagat les crostes relliscoses.\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]