[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El mantell continua molt regelat superficialment, amb una crosta de pluja molt dura fins a cotes altes. L’humitejament superficial del mantell a les solanes al migdia, disminuirà per l’augment de la nuvolositat. Aquesta dura i sovint gruixuda crosta superficial dóna relativa estabilitat al mantell però són possibles els lliscaments basals, principalment en vessants herbosos assolellats de fort pendent, i que localment podrien assolir mida 2, mitjana, suficient per colgar-nos.\nAtenció a les crostes superficials, ja que són molt relliscoses. Recordeu de portar material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n\n", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.400 m i a 1.700 m en S. Els gruixos a 2.200 m varien entre 40-70 cm, localment en punts arrecerats fins a 100 cm. El gruix total està per sota del que és habitual en alguns sectors, i és el normal en d'altres.", "text_tendencia": "No hi haurà canvis significatius en l'estat i estabilitat del mantell. Perill SENSE CANVIS", "problems": [{"id_problema": 10769, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell és molt irregular a tot el sector. A les solanes, l’augment de la nuvolositat farà disminuir l’humitejament superficial del mantell a les hores centrals del dia, mentre que a les obagues persistirà la crosta superficial, molt endurida i sovint gruixuda. Internament, el mantell presenta capes febles, amb neu més seca. Localment, és possible el desencadenament d’alguna allau de placa dura per sobrecàrrega forta, per exemple, al pas d’un grup de persones, a causa d’aquestes capes febles internes. Les allaus serien de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-la i fer-la caure.\nPareu atenció a les relliscades a causa d'un mantell endurit superficialment. Recordeu de portar material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "A la meitat nord, hi ha neu a partir d'uns 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. És esquiable amb continuïtat a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent.", "text_tendencia": "No hi haurà canvis significatius en l'estat i estabilitat del mantell. Perill SENSE CANVIS.", "problems": [{"id_problema": 10768, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell és molt irregular a tot el sector. A les solanes, l’augment de la nuvolositat farà disminuir l’humitejament superficial del mantell a les hores centrals del dia, mentre que a les obagues persistirà la crosta superficial, molt endurida i sovint gruixuda. Internament, el mantell presenta capes febles, amb neu més seca. Localment, és possible el desencadenament d’alguna allau de placa dura per sobrecàrrega forta, per exemple, al pas d’un grup de persones, a causa d’aquestes capes febles internes. Les allaus serien de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-la i fer-la caure.\nPareu atenció a les relliscades a causa d'un mantell endurit superficialment. Recordeu de portar material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "Hi ha neu a partir dels 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. És esquiable amb continuïtat a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides de l'extrem nord.", "text_tendencia": "No hi haurà canvis significatius en l'estat i estabilitat del mantell. Perill SENSE CANVIS.", "problems": [{"id_problema": 10767, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El mantell és molt irregular a tot el sector, amb grans extensions amb el terra al descobert pel fort vent de jornades passades i la fusió a solanes des de la darrera nevada. Sota colls i carenes encara podem trobar, de manera local, plaques de vent que descansen sobre nivells febles i que podrien fracturar-se per una sobrecàrrega forta, al pas d’un grup de persones, i generar allaus de placa dura de mida 1, petita (sense capacitat per colgar una persona, però sí per desequilibrar-la i fer-la caure). L’augment de la nuvolositat disminuirà l’humitejament del mantell a solanes a les hores centrals del dia.\nEl mantell es troba endurit superficialment i cal anar amb compte amb les relliscades. Recordeu de portar  material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 20-40 cm i són normals per l'època.", "text_tendencia": "No hi haurà canvis significatius en l'estat i estabilitat del mantell. Perill SENSE CANVIS.", "problems": [{"id_problema": 10766, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Continua el mantell molt encrostat superficialment, mentre que per sota, la neu és més seca, constituint nivells febles que s’han anat desenvolupant els darrers dies. A la part superior de les canals del Cadí, així com a les obagues arrecerades de tot el sector, és possible, de manera molt local i aïllada, el desencadenament d’alguna allau de placa dura per sobrecàrrega forta, per exemple, per un grup de persones. Les allaus serien de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCal anar amb compte amb les relliscades a causa d'un mantell endurit superficialment. Recordeu de portar material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "Hi ha neu per damunt de 1.600-1.700 m. El mantell és difícilment esquiable a causa del poc gruix, en tot cas sobre prats per damunt de 1.900 m. Els gruixos estan una mica per sota del que és normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "Les condicions del mantell no variaran. Perill SENSE CANVIS.", "problems": [{"id_problema": 10765, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "El mantell nival és bastant escàs, tant en distribució com en gruixos, a tot el sector. Allà on el trobem mostra una crosta superficial molt dura mentre que internament ha continuat afeblint-se pel seu fort gradient tèrmic. Encara és possible, de forma local, la presència de plaques de vent dures, que podrien fracturar-se per sobrecàrrega forta, per exemple al pas de diverses persones, i desencadenar alguna allau de placa, que seria de mida 1, petita, sense capacitat per colgar-nos però sí per desequilibrar-nos i fer-nos caure. Aquestes plaques, molt locals, es troben principalment sota colls i carenes, a les cotes més altes del sector.\nPareu atenció amb les relliscades a causa d'un mantell regelat superficialment. No oblideu material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu per sobre d'uns 2.100 m. Els gruixos a 2.200 m oscil·len entre 10-30 cm.", "text_tendencia": "No hi haurà canvis significatius en l'estat del mantell. Perill SENSE CANVIS", "problems": [{"id_problema": 10764, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Les condicions anticiclòniques han continuat provocant un fort refredament nocturn del mantell. En obagues, la superfície del mantell continua encrostada mentre que per sota la neu es manté més seca, amb nivells febles que han continuat desenvolupant-se, sobretot sobre terreny herbós.\nTot i l’escassa presència de mantell nival al sector, de manera aïllada, sota colls i carenes, podria encara desencadenar-se alguna allau de placa dura per sobrecàrrega forta, al pas de diverses persones, de mida 1, petita, sense capacitat per colgar una persona, però sí per desequilibrar-la i fer-la caure.\nEl mantell es troba molt endurit superficialment i cal anar amb compte amb les relliscades. Recordeu portar també el material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.700 m a les obagues i 1.900 m a les solanes, esquiable només per tubs i llocs arrecerats del vent. Els gruixos estan per sota del que és normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "Les condicions del mantell es mantindran estables. Perill SENSE CANVIS.", "problems": [{"id_problema": 10763, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]