[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El manto sigue muy rehelado superficialmente, con una costra de lluvia muy dura hasta cotas altas. El humedecimiento superficial del manto en las solanas al mediodía, disminuirá por el aumento de la nubosidad. Esta dura y a menudo gruesa costra superficial da relativa estabilidad al manto pero son posibles los deslizamientos basales, principalmente en vertientes herbosas soleadas de fuerte pendiente, y que localmente podrían alcanzar tamaño 2, medio, suficiente para enterrarnos.\nAtención a las costras superficiales, ya que son muy resbaladizas. Recuerde llevar material de seguridad para evitar los resbalones y lesiones (crampones, piolet y casco).\n\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle en umbrías, con espesores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.400 m y 1.700 m en S. Los espesores a 2.200 m varían entre 40-70 cm, localmente en puntos resguardados hasta 100 cm. El grosor total está por debajo de lo habitual en algunos sectores, y es lo normal en otros.", "text_tendencia": "No habrá cambios significativos en el estado y estabilidad del manto. Peligro SIN CAMBIOS", "problems": [{"id_problema": 10769, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto es muy irregular en todo el sector. En las solanas, el aumento de la nubosidad hará disminuir el humedecimiento superficial del manto en las horas centrales del día, mientras que en las umbrías persistirá la costra superficial, muy endurecida y a menudo gruesa. Internamente, el manto presenta capas débiles, con nieve más seca. Localmente, es posible el desencadenamiento de algún alud de placa dura por sobrecarga fuerte, por ejemplo, al paso de un grupo de personas, a causa de estas capas débiles internas. Los aludes serían de tamaño 1, pequeño, sin capacidad de enterrar a una persona, pero sí para desequilibrarla y derribarla.\nPreste atención a los resbalones debido a un manto endurecido superficialmente. Recuerde llevar material de seguridad para evitar los resbalones y lesiones (crampones, piolet y casco).\n", "text_distribucio": "En la mitad norte, hay nieve a partir de unos 1.800 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado con sectores al descubierto. Es esquiable con continuidad a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento.", "text_tendencia": "No habrá cambios significativos en el estado y estabilidad del manto. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10768, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto es muy irregular en todo el sector. En las solanas, el aumento de la nubosidad hará disminuir el humedecimiento superficial del manto en las horas centrales del día, mientras que en las umbrías persistirá la costra superficial, muy endurecida y a menudo gruesa. Internamente, el manto presenta capas débiles, con nieve más seca. Localmente, es posible el desencadenamiento de algún alud de placa dura por sobrecarga fuerte, por ejemplo, al paso de un grupo de personas, a causa de estas capas débiles internas. Los aludes serían de tamaño 1, pequeño, sin capacidad de enterrar a una persona, pero sí para desequilibrarla y derribarla.\nPreste atención a los resbalones debido a un manto endurecido superficialmente. Recuerde llevar material de seguridad para evitar los resbalones y lesiones (crampones, piolet y casco).", "text_distribucio": "Hay nieve a partir de los 1.800 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. Es esquiable con continuidad a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 30-40 cm, hasta 50-60 cm en cotas altas protegidas del extremo norte.", "text_tendencia": "No habrá cambios significativos en el estado y estabilidad del manto. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10767, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El manto es muy irregular en todo el sector, con grandes extensiones con el suelo al descubierto por el fuerte viento de jornadas pasadas y la fusión en solanas desde la última nevada. Bajo collados y cordales todavía podemos encontrar, de manera local, placas de viento que descansan sobre niveles débiles y que podrían fracturarse por una sobrecarga fuerte, al paso de un grupo de personas, y generar aludes de placa dura de tamaño 1, pequeño (sin capacidad para enterrar a una persona, pero sí para desequilibrarla y derribarla). El aumento de la nubosidad disminuirá el humedecimiento del manto en solanas en las horas centrales del día.\nEl manto se encuentra endurecido superficialmente y hay que tener cuidado con los resbalones. Recuerde llevar material de seguridad para evitar los resbalones y lesiones (crampones, piolet y casco).\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.700 m en umbrías y 2.100 en solanas. En cotas altas está extremadamente venteado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. Los grosores a 2.200 m varían entre 20-40 cm y son normales para la época.", "text_tendencia": "No habrá cambios significativos en el estado y estabilidad del manto. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10766, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Continúa el manto muy encostrado superficialmente, mientras que por debajo la nieve es más seca, constituyendo niveles débiles que se han ido desarrollando en los últimos días. En la parte superior de las canales del Cadí, así como en las umbrías resguardadas de todo el sector, es posible, de manera muy local y aislada, el desencadenamiento de algún alud de placa dura por sobrecarga fuerte, por ejemplo, por un grupo de personas. Los aludes serían de tamaño 1, pequeño, sin capacidad de enterrar a una persona, pero sí para desequilibrarnos y derribarnos.\nHay que tener cuidado con los resbalones debido a un manto endurecido superficialmente. Recuerde llevar material de seguridad para evitar los resbalones y lesiones (crampones, piolet y casco).\n", "text_distribucio": "Hay nieve por encima de 1.600 a 1.700 m. El manto es difícilmente esquiable debido al poco grosor, en todo caso sobre prados por encima de 1.900 m. Los espesores están algo por debajo de lo normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "Las condiciones del manto no variarán. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10765, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "El manto nivoso es bastante escaso, tanto en distribución como en espesor, en todo el sector. Allí donde lo encontramos muestra una costra superficial muy dura mientras que internamente ha continuado debilitándose por su fuerte gradiente térmico. Todavía es posible, de forma local, la presencia de placas de viento duras, que podrían fracturarse por sobrecarga fuerte, por ejemplo al paso de varias personas, y desencadenar algún alud de placa, que sería de tamaño 1, pequeño, sin capacidad para enterrarnos pero sí para desequilibrarnos y derribarnos. Estas placas, muy locales, se encuentran principalmente bajo collados y cordales, en las cotas más altas del sector.\nPreste atención con los resbalones debido a un manto rehelado superficialmente. No olvide material de seguridad para evitar los resbalones y lesiones (crampones, piolet y casco).\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve por encima de unos 2.100 m. Los grosores a 2.200 m oscilan entre 10-30 cm.", "text_tendencia": "No habrá cambios significativos en el estado del manto. Peligro SIN CAMBIOS", "problems": [{"id_problema": 10764, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-02", "datavalidesabutlleti": "2025-01-03", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Las condiciones anticiclónicas han continuado provocando un fuerte enfriamiento nocturno del manto. En umbrías, la superficie del manto sigue encostrada, mientras que por debajo la nieve se mantiene más seca, con niveles débiles que han continuado desarrollándose especialmente sobre suelo herboso. A pesar de la escasa presencia de manto nivoso en el sector, de forma aislada, bajo collados y cordales, podría todavía desencadenarse algún alud de placa dura por sobrecarga fuerte, al paso de varias personas, de tamaño 1, pequeño, sin capacidad para colgar a una persona, pero sí para desequilibrarla y derribarla.\nEl manto se encuentra muy endurecido superficialmente y hay que tener cuidado con los resbalones. Recuerde llevar también el material de seguridad para evitar los resbalones y lesiones (crampones, piolet y casco).\n", "text_distribucio": "El manto es bastante discontinuo con presencia de nieve desde 1.700 m en las umbrías y 1.900 m en las solanas, esquiable sólo por tubos y lugares resguardados del viento. Los espesores están por debajo de lo normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "Las condiciones del manto se mantendrán estables. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 10763, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]