{"bulletins":[{"publicationTime":"2026-01-31T16:00:00Z","validTime":{"startTime":"2026-01-31T16:00:00Z","endTime":"2026-02-01T16:00:00Z"},"unscheduled":false,"avalancheActivity":{"highlights":"The new snow and wind slabs must be evaluated with care and prudence in all aspects and generally above the tree line.","comment":"As a consequence of new snow and a moderate to strong northwesterly wind, further wind slabs will form by the early morning especially above the tree line. The fresh and somewhat older wind slabs can be released easily. or in isolated cases naturally, in all aspects. In isolated cases avalanches are large. <br/> Dry avalanches can also be triggered in the old snowpack and reach dangerously large size. <br/> <br/> Midday and afternoon: As a consequence of warming during the day and solar radiation moist snow slides and avalanches are possible, but they will be mostly small. Individual gliding avalanches can also occur. <br/> <br/> Backcountry touring and other off-piste activities call for extensive experience in the assessment of avalanche danger and great restraint."},"snowpackStructure":{"comment":"10 to 15 cm of snow fell yesterday above approximately 1500 m. 15 to 20 cm of snow, and even more in some localities, will fall until late morning above approximately 1500 m. The northwesterly wind will transport the new snow significantly. Over a wide area new snow and wind slabs are lying on a weakly bonded old snowpack. <br/> <br/> Large-grained weak layers exist in the bottom section of the old snowpack in particular on west, north and east facing slopes. <br/> <br/> At intermediate altitudes there are 130 to 170 cm of snow, and even more in some localities."},"tendency":[{"highlights":"Monday: Significant increase in danger of moist avalanches as a consequence of warming during the day and solar radiation.","tendencyType":"increasing","validTime":{"startTime":"2026-02-01T16:00:00Z","endTime":"2026-02-02T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2026-02-01"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"wind_slab","elevation":{"lowerBound":"treeline"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"many","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NE","NW","S","SW","W","E","N","SE"]},{"problemType":"new_snow","elevation":{"lowerBound":"1500"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NE","NW","S","SW","W","E","N","SE"]}],"bulletinID":"4d3023e9-4618-45f5-9095-11d3174da6dc","dangerRatings":[{"mainValue":"considerable","validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}