{
  "bulletins" : [ {
    "publicationTime" : "2026-01-31T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-31T16:00:00Z",
      "endTime" : "2026-02-01T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "In the night to Sunday, medium-high clouds spread over all mountain regions, but the peaks remain unaffected. The mountains on the edge of the Limestone Alps will often be covered in fog. During the day, dense clouds will often dominate and there will only be a chance of sunshine over the western mountain peaks in the afternoon. A few snowflakes are to be expected on the eastern edge of the Alps. Temperatures at 2000 metres will be between -9 and -6 degrees, at 1000 metres around -3 degrees. The wind will be light with gusts of around 20 km/h from the west."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger, but watch out for older wind slabs in the north and east aspects!",
      "comment" : "The avalanche risk is low. In a few places, pillows of wind drifted snow can be triggered as small slab avalanches, especially in extremely steep and shady gullies and bowls. Avalanche prone locations as well as icy areas are often covered by some new fallen snow. Beware of persistent danger of falling!"
    },
    "snowpackStructure" : {
      "comment" : "There is still significantly less snow than average. A thin layer of fresh snow, only wind-worked in places, is covering the often hard old snowpack or pale areas. Surface hoar could form in places. Small, older pillows of wind drifted snow lie on a thin, crusted old snowpack, especially in shady areas. The connection between them is still poor in places. In addition, angular shapes can weaken the snow base, fundament."
    },
    "tendency" : [ {
      "highlights" : "Often friendly mountain weather, no significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-02-01T16:00:00Z",
        "endTime" : "2026-02-02T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-02-01"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "3d42a74a-9a90-4559-a007-bbefe561a2e4",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  }, {
    "publicationTime" : "2026-01-31T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-31T16:00:00Z",
      "endTime" : "2026-02-01T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "In the night to Sunday, medium-high clouds spread over all mountain regions, but the peaks remain unaffected. The mountains on the edge of the Limestone Alps will often be covered in fog. During the day, dense clouds will often dominate and there will only be a chance of sunshine over the western mountain peaks in the afternoon. A few snowflakes are to be expected on the eastern edge of the Alps. Temperatures at 1000 metres will be around -3 degrees. The wind will be light with gusts of around 20 km/h from the west."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger - only isolated avalanche prone locations",
      "comment" : "The avalanche risk is low. Occasionally, small slab avalanches can be triggered, especially in extremely steep and shady gullies and bowls. Avalanche prone locations as well as icy areas are often covered by some new fallen snow. Beware of persistent danger of falling!"
    },
    "snowpackStructure" : {
      "comment" : "There is still significantly less snow than average. A thin layer of fresh snow, only wind-blown in places, is covering the existing hard old snowpack or pale areas. Angular shapes can weaken the snow base, fundament."
    },
    "tendency" : [ {
      "highlights" : "Often friendly mountain weather, no significant change in avalanche danger.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-02-01T16:00:00Z",
        "endTime" : "2026-02-02T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-02-01"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "82c1ddc6-8b62-47c4-9838-65105952c315",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Türnitzer Alpen",
      "regionID" : "AT-03-02"
    }, {
      "name" : "Gutensteiner Alpen",
      "regionID" : "AT-03-03"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Generally little snow - note isolated avalanche prone locations and danger of falling"
    }
  }
}