{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Skred kan løse av seg selv i leområder grunnet kraftig vind fra vest. Mange steder ligger det 10-30 cm løs snø tilgjengelig for vindtransport og med vinden fra vest er det også ventet noe nedbør.\nVinden har kommet fra ulike vindretninger de siste dagene og skiløpere må forvente skredfarlig snø i alle himmelretninger. Skred vil imidlertid være enklest å løse ut i nylig innlastede leområder.\n\nEldre svake lag i snødekket vil få ekstra belastning grunnet vindtransport og nedbør. De kan dermed være enklere å påvirke. Skred i fersk vindtransportert snø kan føre til at eldre svake lag påvirkes. I slike tilfeller kan skredene bli store.",
        "highlights": "Keep safe distance from avalanche terrain. Unstable snow should be expected in all aspects. In addition to new snow and wind, there are areas with persistent weak layers buried in the snowpack. Avalanches can release naturally or be very easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere i uka lå det mye rim på snøoverflata. Torsdag kom det nysnø over. Fredag ble det observert 10-30 cm løssnø mange steder i regionen. \nDet er nokså normal snømengde i forhold til årstid. Snøen rundt Longyearbyen har tidligere vært utsatt for mildvær som har dannet skare høyt i snødekket opp til ca 850 moh.\nAllerede før torsdagens nysnø har det vært observert fokksnø over nedføyka overflaterim flere steder i regionen. Det svake laget viste god evne til å forplante brudd.  \n\nDet finnes også flere vedvarende svake lag av kantkorn i snøen, og en observasjon/test fra Passfjellbreen viser brudd med forplantning i kantkornlag ved bakken."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Keep safe distance from avalanche terrain. Unstable snow should be expected in all aspects. In addition to new snow and wind, there are areas with persistent weak layers buried in the snowpack. Avalanches can release naturally or be very easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter kraftig vind fra omkring sør de siste dagene kan det være lett å løse ut skred der det ligger fokksnø. \nUnder fokksnøen kan det stedvis finnes svake lag av kantkorn rundt en eldre mildværsskare, som kan bruke lang tid på å stabilisere seg. Det er typisk lettest å påvirke svake lag i overganger mellom tynt og tykt snødekke.\nHvis det forsatt finnes løs snø for vinden å flytte på kan det legge seg mer fokksnø i leområder, så enkelte naturlig utløste skred kan forekomme.\n",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the wind slabs has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste døgn har det vært vind fra sørlig sektor som har omfordelt snøen. Tidligere i uken var det snøbyger i regionen. Nordkapp og ytre strøk av regionen fikk mest snø og vind, men det er stor variasjon hvor mye snø som har kommet og hvor avblåst det er. Før siste snøfall besto det gamle snødekket stort sett av hard bærende skare eller fokksnø med overflaterim dannet i kuldeperioden den siste uka.\nKaldt vær forrige uke har ført til danning av kantkorn rundt skarelag i det gamle snødekket. På ytre strøk kan det virke som om problemet kun er aktivt i høyder over ca 300 moh. På indre strøk kan det være aktivt lavere ned i terrenget. På indre strøk er det også observert overflaterim torsdag, som kan bli et problem dersom det føyker ned."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the wind slabs has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter kraftig vind fra omkring sør de siste dagene kan det være lett å løse ut skred der det ligger fokksnø. \nUnder fokksnøen kan det stedvis finnes vedvarende svake lag av rim eller kantkorn. Fjernutløsning av skred kan derfor ikke utelukkes. \nDer fokksnøen er hard er det typisk lettest å påvirke svake lag i overganger mellom tynt og tykt snødekke.\n\nUte på kysten ventes en del vind og litt nysnø, så der kan det legge seg ny fokksnø i leområder, og enkelte naturlig utløste skred kan forekomme.\n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3007_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste to døgn har det blåst fra sør som har slipt ned snødekket og laget fokksnøflak mot nord. På vindutsatte steder er flakene harde, mens ellers er det myke flak og løssnø. Forrige søndag og mandag kom det omkring 20 cm nysnø, og vind fra nord mandag ettermiddag. Før siste snøfall besto den gamle snøoverflaten hovedsakelig av hard bærende skare og fokksnø.\nForrige uke ble det under klarvær dannet overflaterim og kantkorn rundt en porøs skare dannet 18.01. Det gikk flere skred på overflaterim mandag og tirsdag nært skoggrensa omkring Alta, og det ble observert drønn og skytende sprekker flere steder i regionen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter kraftig vind fra omkring sør de siste dagene kan det være lett å løse ut skred der det ligger fokksnø. \nUnder fokksnøen kan det stedvis finnes vedvarende svake lag av rim eller kantkorn rundt en eldre mildværsskare. Fjernutløsning av skred kan derfor ikke utelukkes. \nDer fokksnøen er hard er det typisk lettest å påvirke svake lag i overganger mellom tynt og tykt snødekke.\n\nUte på kysten ventes litt vind og nysnø, så der kan det legge seg ny fokksnø i leområder og være svært lett å løse ut små skred.",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere i uka kom endel (~10-25 cm) nysnø i regionen. Fredag og lørdag var det vind fra omkring sør og det ble observert en del snøfokk i fjellet, men med lokale variasjoner i hvor vinden tar.\n\nKaldt vær forrige uke førte til dannelse av rim i overflaten og kantkorn i snødekket. Det er derfor sannsynlig at det stedvis finnes vedvarende svake lag under fokksnøen. Det finnes også kantkornlag dypere i snødekket, som stort sett er beskyttet av hard overliggende snø. Onsdag ble det observert drønn i snøen i Rotsunddalen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sørvestlig retning vil danne ferske ustabile fokksnøflak der det finnes snø å flytte på. Disse kan være lette å løse ut for skikjørere. Enkelte steder kan flakene ligge på svake lag av nedføyket kantkorn, eller nedføyket overflaterim, og skred kan løsne av seg selv hvis innlastningen av snø blir stor nok. Unngå skredterreng som får lastet inn snø.\n\nDer vinden ikke flytter på snø, vil skredfaren være noe lavere.",
        "highlights": "Strong winds can cause fresh unstable wind slabs, that can release by themselves in a few slopes. Avoid avalanche terrain with fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag og lørdag har det blåst fra sør i regionen, men vinden har tatt lokalt og en del steder ligger det fortsatt løs og ubunden snø på overflaten. Tidligere i uka kom det ca 20-25 cm nysnø.\nFør siste ukes snøfall var overflaterim velutviklet og utbredt i skogen, og kantkorn ble dannet rundt tynn mildværsskare fra 18/1. De svake lagene har generelt gitt få faretegn den siste uka, men det er fortsatt usikkerhet rundt utbredelse av de svake lagene og hvor mye økt belastning i form av nysnø eller innlastet snø de tåler før de blir mer aktive skredproblem."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers are also present in the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sørvestlig retning vil danne ferske ustabile fokksnøflak i leheng. Skred kan løsne av seg selv hvis innlastningen av snø blir stor nok. \nUnder fokksnøen kan det stedvis finnes vedvarende svake lag av rim eller kantkorn. Fjernutløsning av skred kan derfor ikke utelukkes. Unngå skredterreng med fersk fokksnø.\n",
        "highlights": "Strong winds can cause fresh unstable wind slabs, that can release by themselves in a few slopes. Avoid avalanche terrain where wind transport of snow is significant."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag og lørdag har det blåst fra sør i regionen, men vinden har tatt lokalt og en del steder ligger det fortsatt løs og ubunden snø på overflaten. Tidligere i uka kom det ca 15-25 cm nysnø som stort sett ligger som myke flak over tynn mildværsskare fra 18.1\nRundt skarelaget finne det kantkorn som gir noen utslag på tester, men ikke mye faretegn generelt. Overflaterim var svært velutviklet og utbredt i lave høyder før siste ukes snøfall, men har ikke gjort mye ut av seg i tester etter snøen kom. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers are also present in the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det blir mye vind, spesielt natt til søndag, og det finnes fortsatt mye løssnø som ikke er vindpåvirket. Det vil legge seg opp ferske fokksnøflak i leområder. I noen heng så vil fokksnøflakene ligge over et nedføyket lag med kantkorn eller rim, og skred vil kunne løsne av seg selv. Fjernutløsning er mulig.\n\nDypere i snødekket så har det dannet seg et svakt lag av kantkorn under et skarelag fra 17-18. januar. Laget har ugunstige egenskaper, men gir ingen faretegn som drønn, skytende sprekker eller bruddforplantning i tester.",
        "highlights": "Its a demanding situation with several avalanche problems. Be especilally careful in areas where buried facets or surface hoar can be hidden beneath fresh wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har blåst kraftig på utsatte steder de siste par dagene. Tidligere i uken så har det kommet ca. 10-20 cm med nysnø mellom mandag og tirsdag formiddag. Det har tidvis vært mye klarvær innimellom bygeaktivitet som har gitt kraftig utstråling. Før nysnøfallet var det flere observasjoner av rim og kantkorn på snøoverflaten. Mildværet 17–18. januar påvirket snødekket opp til rundt 800 moh.\nDet har dannet seg et svakt lag av kantkorn over/under et skarelag fra 17-18. januar. Dypere i snødekke er det observert svake lag av kantkornet snø rundt mildværsskaren fra romjula og under eldre flak av fokksnø, men utgjør ikke noe skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas where buried facets or surface hoar can be hidden beneath fresh wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På utsatte steder så har det lagt seg opp ferske fokksnøflak. Enkelte steder kan fokksnøen også ha lagt seg over et nedføyket lag av rim og vil være svært lett å påvirke. Fjernutløsning kan ikke utelukkes.\n\nI områder der vinden ikke har påvirket snøen og den er løs og ubunden så vil snøskredfaren være lavere.",
        "highlights": "In exposed areas, wind slabs may have formed on top of a buried layer of surface hoar and will be very easy to trigger. Fresh wind slabs may also develop in leeward terrain.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom 10-20 cm med nysnø i starten av uka. Før nysnøfallet var det flere observasjoner av rim på snøoverflaten. Mildværet 17–18. januar påvirket snødekket opp til rundt 600 moh. I høyfjellet er snødekket preget av vedvarende kraftig vind fra SØ tidligere i januar.  \nDet ligger svake lag av kantkorn dypere i snødekket, men disse lagene ligger godt beskyttet under harde lag av fokksnø og skare, og er generelt vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In some areas, wind slabs may have formed on top of a buried layer of surface hoar and can be very easy to trigger. Wind slabs has likely stabilized and should now be difficult to trigger.\n"
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har blåst kraftig på de høyeste toppene, men det finnes fortsatt mye løssnø tilgjengelig for transport. Kraftig vind søndag gjør at det vil legge seg opp ferske fokksnøflak i leområder. Flere steder så vil fokksnøen kunne legge seg over et nedføyket lag av rim eller kantkorn som er svært lett å påvirke, men det er bare i enkelte heng at skred kan bli middels store. Vær derfor svært forsiktig i områder med fersk fokksnø. I områder der snøen er løs og ubunden så vil skredfaren være liten.",
        "highlights": "There will be strong winds causing fresh wind slabs to form in lee areas. In several places, the wind-transported snow will accumulate on top of a buried layer of surface hoar or faceted crystals that is easy to trigger, but only in isolated slopes can avalanches reach medium size."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har blåst kraftig på utsatte steder de siste par dagene. Onsdag ble det observert ca. 10 cm med løs ubunden nysnø på en tynn skare, og i høyden en tykkere vindskare. Mildværet 17.-18. januar skapte skare i overflaten opp til 500 - 750 moh. Det er mindre snø enn vanlig i hele regionen, litt mer snø i Vesterålen enn i Lofoten. \nDet er observert overflaterim flere steder som nå er begravet under ca. 10 cm med nysnø.\n\nSvake lag av overflaterim og kantkorn er også tilstede lenger ned i snødekket. Men harde overliggende lag gjør at det er lite sannsynlig at man klarer å påvirke disse. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with fresh wind deposited snow. There could be buried surface hoar or facets under the the wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter noen dager med mye vind så har det lagt seg opp fersk fokksnø i leområder. Noen steder så har fokksnøen lagt seg over overflaterim eller nedføyket kantkorn som vil være lett å påvirke. Det finnes også et godt utviklet lag av kantkorn i forbindelse med skare dypere i snødekket, men det skal stor tilleggsbelastning til for å påvirke dette laget.",
        "highlights": "Fresh wind slabs have formed, and in some areas these may have accumulated on top of a weak layer of surface hoar or faceted crystals. Be cautious in areas with recent wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes vindpåvirket snø på utsatte steder. Det kom 10-25 cm med nysnø i starten av uka, som la seg over den gamle fokksnøen og skaren som var fra før. Det har begynt å danne seg kantkorn i nysnøen som er svært løs der vinden ikke har tatt. Før nysnøfallet var det flere observasjoner av rim og kantkorn på snøoverflaten. Snødekket er fra tidligere generelt sterkt vindpreget, med avblåste rygger og harde, eldre fokksnøflak i lesider. Det er fortsatt generelt sett lite snø for sesongen\nDet finnes kantkorn under mildværsskare fra tidligere i januar."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs have formed, and in some areas these may have accumulated on top of a weak layer of surface hoar or faceted crystals. Be cautious in areas with recent wind-deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter noen dager med mye vind så har det lagt seg opp fersk fokksnø i leområder. Noen steder så har fokksnøen lagt seg over overflaterim eller nedføyket kantkorn som vil være lett å påvirke. Det finnes også et godt utviklet lag av kantkorn i forbindelse med skare dypere i snødekket, men det skal stor tilleggsbelastning til for å påvirke dette laget.",
        "highlights": "Fresh wind slabs have formed, and in some areas these may have accumulated on top of a weak layer of surface hoar or faceted crystals. Be cautious in areas with recent wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes vindpåvirket snø på utsatte steder. Rundt Bodø så har det kommet ca. 30 cm med nysnø siden søndag. Før nysnøfallet var det flere observasjoner av rim og kantkorn på snøoverflaten. Mildværet 17. - 18. januar påvirket snødekket høyt til fjells, og det ble dannet en skare opp til 600-700 moh.\nDet finnes lag av kantkorn over/under skarelagene høyt i snødekket. Stabilitetstest fra 22. jan viste evne til bruddforplantning. Etter dette har det ikke blitt observert faretegn, men mye nysnø kan kanskje gjøre laget mer aktuelt igjen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs have formed, and in some areas these may have accumulated on top of a weak layer of surface hoar or faceted crystals. Be cautious in areas with recent wind-deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter noen dager med mye vind så har det lagt seg opp fersk fokksnø i leområder. Noen steder så har fokksnøen lagt seg over overflaterim eller nedføyket kantkorn som vil være lett å påvirke. Det finnes også et godt utviklet lag av kantkorn i forbindelse med skare dypere i snødekket, men det skal stor tilleggsbelastning til for å påvirke dette laget.\n\nSnøskredfaren er størst nord i Beiarn og rundt Meløy. I sørlige deler av regionen der det ikke har vært noe nysnø tilgjengelig for transport, så er skredfaren liten.",
        "highlights": "Fresh wind slabs have formed, and in some areas these may have accumulated on top of a weak layer of surface hoar or faceted crystals. Be cautious in areas with recent wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2026-01-31 15:24:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:34",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes vindpåvirket snø på utsatte steder. Nord i Beiarn så har det kommet ca. 30 cm med nysnø siden søndag. Rundt Meløy er det meldt om ca. 15 cm nysnø. Før nysnøfallet var det flere observasjoner av rim og kantkorn på snøoverflaten. Dette ligger over skarelaget som ble dannet under mildværet 17. - 18. januar. Snødekket er fra tidligere generelt sterkt vindpreget etter vind fra sørøst, med avblåste rygger og harde, eldre fokksnøflak i lesider.\nDet finnes flere lag av kantkorn under eldre fokksnø og skare, som sist uke ikke har utgjort skredproblemer. Endret værsituasjon med nysnø og vind kan kanskje gjøre disse lagene mer aktuelle igjen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs have formed, and in some areas these may have accumulated on top of a weak layer of surface hoar or faceted crystals. Be cautious in areas with recent wind-deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøoverflaten er svært hard, og det er svært usannsynlig å påvirke svake lag dypt i snødekket. På grunn av dette så er det ingen skredproblem av betydning.\n\n",
        "highlights": "Generally stable conditions. A hard snow surface protects weaker layers deeper in the snowpack. "
      },
      "bulletinID": "NO-3018_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til ca. 700 moh. ligger det et porøst skarelag som ble dannet under mildværet 17. - 18. januar. På toppen av dette ligger det et tynt dryss med nysnø. Over tregrensen så er snødekket svært hardt og kraftig vindpreget etter vind fra sørøst. \n\nDet finnes lag av kantkorn under både fokksnø og skare, men de utgjør ikke noe skredproblem."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. A hard snow surface protects weaker layers deeper in the snowpack. "
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan ligge enkelte små ustabile flak i leheng. Skredproblemet begrenser seg til eventuelle ferske flak dannet i vinden de siste dagene. Ellers er snødekket stabilt. \nUnngå terreng der konsekvenser selv ved et lite skred kan bli store.",
        "highlights": "Generally stable avalanche conditions. There may be small fresh windslabs in leeward areas that may be easily triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er flere uker siden forrige snøfall og det er under halvparten av normal snødybde, med mye oppstikkende stein.\nSnøen har vært utsatt for vind fra flere himmelretninger, men mest fra sør. \nSnøen i overflaten består generelt av svært hard fokksnø eller skare. \nDet er oppbyggende omdanning i hele snødekket. Det finnes flere tydelige kantkornlag i snødekket. Disse lagene gir brudd i tester men de gamle flakene har ikke evne til å forplante et brudd."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. There may be small fresh windslabs in leeward areas that may be easily triggered."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan ligge enkelte små ustabile flak i leheng. Skredproblemet begrenser seg til ferske flak dannet i vinden de siste dagene. Ellers er snødekket generelt stabilt. \nUnngå terreng der konsekvenser også ved et lite skred vil være store.",
        "highlights": "Generally stable avalanche conditions. There may be small fresh windslabs in leeward areas that may be easily triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er over 2 uker siden forrige snøfall og det er under halvparten av normal snødybde, med mye oppstikkende stein.\nSnøen har vært utsatt for vind fra flere himmelretninger, men mest fra sør og øst. \nKaldt klart vær i lang tid har gitt oppbyggende omdanning der snøen i overflaten, og tynne skarelag, løses opp og blir mykere. Det er stedvis mulig å finne myk snø i skogen og i skjermet terreng oppe på fjellet.\nDet er oppbyggende omdanning i hele snødekket. Det finnes flere tydelige kantkornlag i snødekket. Disse lagene viser generelt stabile resultater men enkelte steder viser de tegn til å kunne forplante et brudd og danne skred. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. There may be small fresh windslabs in leeward areas that may be easily triggered."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan ligge enkelte små ustabile flak i leheng. Skredproblemet begrenser seg til ferske flak dannet i vinden de siste dagene. Ellers er snødekket generelt stabilt. \nUnngå terreng der konsekvenser også ved et lite skred vil være store.",
        "highlights": "Generally stable avalanche conditions. There may be small fresh windslabs in leeward areas that may be easily triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er over 2 uker siden forrige snøfall og det er under halvparten av normal snødybde, med mye oppstikkende stein.\nSnøen har vært utsatt for vind fra flere himmelretninger, men mest fra øst/sørøst.\nKaldt klart vær har gitt oppbyggende omdanning der snøen i overflaten. Tynne skarelag løses opp og blir mykere. Det er stedvis mulig å finne myk snø i skogen og i skjermet terreng oppe på fjellet. Det er mer snø inne i Hornindal enn i ytre deler av regionen. Bratt sørvendt terreng er solpåvirket.\nStore deler av snødekket består nå av kantkorn. Men dette utgjører ikke et problem før vi får ferske flak oppå. I mangel på nedbør kan flakdannelse primært skje gjennom at vinden flytter snøen i overflaten og danner harde ferske flak. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. There may be small fresh windslabs in leeward areas that may be easily triggered."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan ligge enkelte små ustabile flak i leheng. Skredproblemet begrenser seg til ferske flak dannet i vinden de siste dagene. Ellers er snødekket generelt stabilt. \nUnngå terreng der konsekvenser også ved et lite skred vil være store.",
        "highlights": "Generally stable avalanche conditions. There may be small fresh windslabs in leeward areas that may be easily triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3027_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er over 2 uker siden forrige snøfall og det er langt under halvparten av normal snødybde, med mye oppstikkende stein.\nSnøen har vært utsatt for vind fra flere himmelretninger, men mest fra sør til øst. Dette har gitt et varierende snødekke.\nKaldt klart vær i lang tid har gitt oppbyggende omdanning der snøen i overflaten, og tynne skarelag, løses opp og blir mykere.\nStore deler av snødekket består nå av kantkorn. Men dette utgjører ikke et problem før vi får ferske flak oppå. I mangel på nedbør kan flakdannelse primært skje gjennom at vinden flytter snøen i overflaten og danner harde ferske flak. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. There may be small fresh windslabs in leeward areas that may be easily triggered."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sør og sørøst på fredag og lørdag har skapt ustabile flakdannelser i leområder. Her kan skiløpere svært lett løsne snøskred.\nDet kan være lokale forskjeller avhengig av om vinden har dannet ferske fokksnøflak eller ikke.\nDet er observert både rim og kantkornlag i snødekket som har en god evne til å forplante brudd. Enkelte naturlig utløste skred er også mulig der det blir størst pålagring av fokksnø. \n\nI tillegg finnes det eldre kantkornlag dypere i snødekket, som kan bli svekket der det legger seg større mengder med fokksnø over. Dette kan føre til større skred. ",
        "highlights": "Wind form southern and south-eastern direction has formed unstable slabs that very easily can be triggered by skiers. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware that there can be persistent weak layer beneath wind deposited snow,"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3028_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger fremdeles en del løssnø i terrenget, men vind på fredag og lørdag preger snødekket flere steder. Dominerende vindretning fra øst-sørøst.\nTykkest snødekke er fortsatt i nord og østvendte sider. \nNord i regionen er det tynnere og hardere snødekke. \nDet finnes flere vedvarende svake lag av kantkorn i snøen. Det har vært mest observasjoner av drønn i skogen og rundt tregrensa. Forrige uke ble det løst ut skred på kantkornlag i høyfjellet. \nTirsdag ble det observert flekkvis ustabile flak i bratt terreng, som hadde lagt seg over et kantkornlag høyt til fjells på Vang, på 1600 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind form southern and south-eastern direction has formed unstable slabs that very easily can be triggered by skiers. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware that there can be persistent weak layer beneath wind deposited snow,"
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sørøst har skapt skredfarlig snø i leområder. Der vinden har skapt ferske fokksnøflak må disse betraktes som ustabile og lette å løse ut for skiløpere. Det vil være lokale forskjeller på hvor mye snø vinden klarer å flytte. Det er observert både rim og kantkornlag i snødekket som har en god evne til å forplante brudd.\n\nI tillegg finnes det eldre kantkornlag dypere i snødekket, som kan bli svekket der det legger seg større mengder med fokksnø over. Dette kan føre til større skred. \n\n",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten har vært løs og fin mange steder, som har omdannet seg til løs kantkornet snø etter lang kulde-periode. Øverst har det også vært observert overflaterim. \nI forrige uke (ons-fre) har det blåst fra sørøst og øst, noe snø har blitt flyttet til leområder.\nI bratte sørvendte fjellsider har sola laget en tynn skarehinne. \nStedvis har rim blir føyket ned. \n\nDet finnes også eldre vedvarende lag av kantkorn i snøen som har gitt en god del drønn tidligere, mest fremtredende rundt tregrensa.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan ligge harde fokksnøflak som er lette å løse ut i leheng. Unngå terreng der konsekvenser ved et eventuelt skred vil være store.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø for årstiden. Over tregrensa har vind fra øst herjet med snødekket, særlig sør i regionen, men det finnes løssnø i søkk og i formasjoner som har vært skjermet for østlig vind. I høyfjellet er mange rygger og knauser avblåst til skare eller barmark. Opp til tregrensa er det ubunden kantkorna snø.\nDet finnes svake lag av kantkorn i snøen. Under fokksnø som la seg forrige uke, eller rundt mildværsskare. Sist uke har det vært observasjoner på drønn, som tyder på at svake lag av kantkorn fortsatt kan påvirkes. I tillegg er det begerkrystaller mot bakken."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sørøst har skapt skredfarlig snø i leområder. Skiløpere kan svært lett løse ut skred der det ikke lengre er løssnø i overflaten. Drønn i snødekket og skytende sprekker er faretegn som må tas på alvor. Det oppfordres til forsiktige veivalg med god sikkerhetsavstand til skredterreng da snøskred også kan fjernutløses.",
        "highlights": "Conditions are challenging. Skiers can very easy trigger avalanches in areas with fresh slabs. Remote triggering is possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3032_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra sørøst på fredag har skapt ferske flakdannelser, primært i vest- og nordvendte leområder. Tydelige vindtegn er synlige i snøoverflaten fra skoggrensa og høyere til fjells. I skogen og i formasjoner der vinden ikke har fått tak finnes ubundet snø.\n\nI uken som var ble det observert et nedføyket rimlag høyt i snødekket. Rimlaget har trolig flekkvis utbredelse, men det kan finnes i alle himmelretninger.\n\nDet finnes et vedvarende svakt lag av kantkorn over et skarelag i snødekket. Det har størst utbredelse i skogen og rundt skoggrensa. Den siste perioden har laget gitt fra seg mange drønn.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with fresh wind deposited snow. Whumph sounds og shooting cracks are alarming signs that indicate unstable snow."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær varsom i formasjoner med fersk innblåst snø. Det kan være lett å løse ut skred i ferske fokksnøflak. Unngå terreng der konsekvenser også ved et lite skred vil være store.\nVær også obs på at det ligger vedvarende svake lag dypere i snødekket. Disse er generelt vanskeligere å påvirke, men dersom de løses ut kan de gi større skred.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3034_2026-01-31 15:24:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:35",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består i stor grad av hard fokksnø eller skare. Der den østlige vinden har fått tak er det vekselvis avblåst nedpå skare, vindpakka og sastrugi. Mot vest finnes mer sammenhengende fokksnøflak. Den kraftige vinden de siste dagene har frest opp harde fokksnøflak og dannet noen ferske flak. I skjerma formasjoner i skogen er det mer ubunden snø med et tynt skarelag i toppen.\nDet finnes et svakt lag av nedføyket kantkorn høyt i snødekket. Det finnes også kantkorn over/under skarelag i snøen. Det har vært observert lite faretegn den siste tiden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra sørlig retning har skapt skredfarlig snø i leområder. Skiløpere kan svært lett løse ut skred der ikke lengre er løssnø i overflaten. Drønn i snødekket og skytende sprekker er faretegn som må tas på alvor. Det oppfordres til forsiktige veivalg med god sikkerhetsavstand til skredterreng da snøskred også kan fjernutløses.\n\nI tillegg finnes det eldre kantkornlag dypere i snødekket som nå får ekstra pålagring som igjen kan føre til at de blir ustabile og lettere å påvirke. Dette vil det være knyttet stor usikkerhet til. Men på mandag løsnet et stort skred på dette laget, som viser at det stedvis helt klart, kan være et aktivt skredproblem.",
        "highlights": "Wind from southern directions has formed unstable slabs that could be very easy triggered by skiers. There is also a persistent weak layer buried in the snow pack that can result in big avalanches! "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2026-01-31 15:24:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:36",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes fokksnøflak, i hovedsak vestvendte leformasjoner, etter at dominerende vindretning har vært fra øst den siste tiden. Det finnes også mye løssnø tilgjengelig for vindtransport. Stedvis har det kommet mer snø enn varslet de siste dagene. \nDet er vedvarende svake lag av kantkorn over og under skare, under fokksnøen. \nDet har vært mange observasjoner av drønn i snøen og skytende sprekker de siste ukene. Mest faretegn har vært i området rundt tregrensa. \nMye kantkorn/ rim i og nær overflaten har vært observert den siste tiden. Fare for at det er nå blitt et svakt lag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind from southern directions has formed unstable slabs that could be easy triggered by skiers. There is also a persistent weak layer buried in the snow pack that can result in big avalanches! "
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Øst i regionen har det kommet nysnø som sammen med vind danner ferske fokksnøflak i leheng. Stedvis kan de ferske flakene legge seg på svake lag av kantkorn og være lette å løse ut. \nLenger vest i regionen er snødekket hardt og skredfaren er lavere.\nUnngå terreng der konsekvenser ved et eventuelt skred vil være store.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2026-01-31 15:24:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T15:24:36",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt mindre snø enn vanlig i regionen med mye oppstikkende stein. Generelt bærende skare og svært hard fokksnø i høyfjellet. Øst i regionen har det 30-31. januar kommet rundt 10-15 cm nysnø. \nDet er kantkorn i forbindelse med skarelag i snødekket, og helt ved bakken. Stedvis er disse svake lagene føyket ned under harde fokksnøflak. Flakene er harde og generelt vanskelige å påvirke. Men brudd-forplantningen er god om man klarer å skape brudd i kantkornlaget. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2026-02-01T00:00:00",
        "endTime": "2026-02-01T23:59:59"
      }
    }
  ]
}