{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any snow areas on all aspects, will be hard icy and stable, with some softening of the snowpack below 900m. Greatest amounts are predominantly on North-West through North and East to Southerly aspects above 700m. Elsewhere hard stable snow is confined to gullies and patches.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-13080",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds remain Easterly, fresh to strong in strength overnight but lessening to light by the afternoon. A dry day is once more expected. Freezing level around 900m.\nObserved Weather Influences: Strong to Gale force Easterly winds on the tops. A cold day with a freezing level around 800m. Mainly dry with some light showers in the afternoon, and some snowfall above 800m.\nObservedSnowStability: Little change, all snow areas are hard, icy and stable but with some softening of the snowpack below 800m. Greatest amounts lie on North-West through North and East to Southerly aspects above 700m. A light dusting of new snow lies above 800m or so on most aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-31T18:00:00",
        "endTime": "2026-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to build in wind sheltered areas mainly on South-West through West to North aspects above 900 metres. Fragile cornices will continue to develop above these aspects. Other aspects will generally be scoured with remaining snow icy. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13081",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-Easterly winds will ease through the period to become light by the afternoon. Showers will fall as snow above 850 metres. The freezing level will be around 950 metres.\nObserved Weather Influences: Some very light precipitation fell as snow above 600 metres. There were fresh South-Easterly winds and the freezing level was around 800 metres.\nObservedSnowStability: Areas of deep, moderately bonded windslab are present in wind sheltered locations mainly on South-West through West to North aspects above 900 metres. Some fragile cornices are present above these aspects. Windward aspects are scoured with remaining snow icy. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-31T18:00:00",
        "endTime": "2026-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Many windward slopes will remain stable with a firm and icy surface at higher levels. Fresh deposits of windslab will form in localised areas. Most affected will be sheltered gullies and steep slopes with a mainly Westerly to Northerly aspect above 950 metres. Deposits are not expected to be extensive, corrie rims, ridge flanks and gully tops will be most affected. Other aspects may be affected through cross loading.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13077",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall will affect higher slopes in the area. Winds will be generally South-Easterly fresh to strong overnight becoming moderate through the day. The freezing level. will be around 1000 metres.\nObserved Weather Influences: Light new snow overnight and today has affected slopes. mainly above 700 metres, slightly milder conditions are now giving light rain at lower levels. Winds have been fresh mainly from the East. The freezing level is around 950 metres.\nObservedSnowStability: Much of the snowpack has been scoured by the recent strong South-Easterly wind, firm and icy in places stability in these areas is generally good. Older windslab exists mainly above 950 metres on Westerly and Northerly aspects with some fresh localised accumulations forming today. Most affected are gully exits and steep corrie headwalls.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-31T18:00:00",
        "endTime": "2026-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of windslab will develop with avalanches likely on Westerly to Northerly aspects above 900 metres. The greatest instability will be in steep locations, especially corrie head walls, gullies and convexities. Fragile cornices will continue to develop on these aspects.  Cross loading will affect South-West and North-East aspects.  Below 900 metres instabilities will persist in areas such as steep banks, convexities and burn lines. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13079",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall overnight above 900 metres, this will become lighter during the day.  Strong South-Easterly winds will ease to fresh during the day.  The freezing level will fluctuate between 900 and 1000 metres.\nObserved Weather Influences: Snow showers on gale force East-South-Easterly winds.  The freezing level was around 800 metres.\nObservedSnowStability: New accumulations of windslab have developed above 900 metres on South-West through West to North aspects.  The greatest instability is in steep, wind sheltered locations such as corrie rims, gullies, crag aprons and convexities. Unstable cornices overhang these aspects. Below 900 metres the snowpack is slowly consolidating with instabilities remaining on steep banks, convexities and burn lines.  Wind exposed areas are firm and icy. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-31T18:00:00",
        "endTime": "2026-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Areas of windslab will remain with the largest deposits on sheltered West to North aspects above 950 metres. This windslab will be of varying stability, with some of it well bonded, other areas moderately bonded. There will also be some shallow fresh deposits in these locations. On other aspects, and below 950 metres stability will generally be good.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-13078",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: South-Easterly winds will ease overnight. There will be a few showers through the period. The freezing level will be around 1000 metres.\nObserved Weather Influences: It was a generally dry but cloudy day with Southerly winds. The freezing level was around 900 metres.\nObservedSnowStability: Little change is occurring within the snowpack. Significant areas of windslab remain on mainly West to North aspects above 900 metres. Much of this slab is reasonably well bonded. However, some moderately bonded areas remain. On other aspects, and below 900 metres the snowpack is well consolidated and stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-31T18:00:00",
        "endTime": "2026-02-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately to weakly bonded windslab in wind sheltered locations on West to North aspects above 950 metres. Moderately bonded deposits below this altitude. Cross-loaded windslab will be present on South-West and North-East aspects. Fragile cornices will be present. Wind exposed slopes will be scoured and icy. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13082",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-02-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall above 1000 metres overnight, then 900 metres during daylight, becoming light. Strong South-Easterly winds overnight, easing to moderate during the day.\nObserved Weather Influences: Snowfall on gale force East-South-Easterly winds. The freezing level went up to 900 metres for a short period of time overnight and then settled at around 800 metres during the day.\nObservedSnowStability: Moderately to weakly bonded windslab is present in wind sheltered locations on West to North aspects above 900 metres. Moderately bonded deposits are present in deeper accumulations below 900 metres. Cross-loaded windslab is present on South-West and North-East aspects. Fragile cornices are present. Wind exposed slopes are scoured and icy.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-31T18:00:00",
        "endTime": "2026-02-01T18:00:00"
      }
    }
  ]
}