{
  "bulletins" : [ {
    "publicationTime" : "2024-02-29T16:00:00Z",
    "validTime" : {
      "startTime" : "2024-02-29T23:00:00Z",
      "endTime" : "2024-03-01T23:00:00Z"
    },
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Weakly bonded old snow on northwest, north and east facing slopes. In addition a certain danger of dry snow slides and avalanches exists.",
      "comment" : "The fresh snow of Tuesday as well as the extensive wind slabs are lying on soft layers on northwest, north and east facing slopes and in all altitude zones. In very isolated cases the avalanches are large and can be released easily also by a single winter sport participant. Shady slopes where weaknesses exist in the old snowpack are especially precarious. <br/> <br/> 10 cm of snow will fall in the next few hours above approximately 1500 m. Adjacent to ridgelines soft wind slabs will form. This snow and in particular the wind slabs can be released easily, or, in isolated cases naturally in all aspects and in all altitude zones. The avalanches are only small but in many cases easily released. <br/> <br/> Outside marked and open pistes a precarious avalanche situation will prevail. Weak layers in the old snowpack necessitate defensive route selection."
    },
    "snowpackStructure" : {
      "comment" : "Faceted weak layers exist in the centre of the snowpack on northwest, north and east facing slopes. Whumpfing sounds and fresh avalanches serve as an alarm indicating the danger. <br/> <br/> Above approximately 2000 m there are 70 to 90 cm of snow, and even more in some localities. At lower altitudes thus far only a little snow is lying."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Saturday: As a consequence of new snow and strong wind the prevalence and size of the avalanche prone locations will increase as the day progresses.",
      "tendencyType" : "increasing"
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-03-01"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 3,
      "aspects" : [ "N", "NE", "NW", "E" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "very_poor",
      "frequency" : "some",
      "avalancheSize" : 1,
      "aspects" : [ "N", "S", "NE", "SE", "W", "SW", "NW", "E" ]
    } ],
    "bulletinID" : "543d03f6-5df5-4f9e-bcec-fc44e340d61a",
    "dangerRatings" : [ {
      "mainValue" : "considerable",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Southern limit of Aran",
      "regionID" : "ES-CT-L-02"
    }, {
      "name" : "South slope of Aran",
      "regionID" : "ES-CT-L-03"
    }, {
      "name" : "North and center of Aran",
      "regionID" : "ES-CT-L-01"
    } ]
  } ]
}