{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to build on North to East aspects above 850 metres. Areas most affected will be steep wind sheltered locations such as coire rims, gullies and gully tops, especially where overlying the old snow. Fragile cornices will also be found on these aspects. Later in the day, isolated areas of unstable windslab will build on West and North-West aspects but accumulations are not expected to be significant. The avalanche hazard will be Moderate.",
        "highlights": "NC for 01.03 Poorly bonded windslab on N and E aspects above 850m, esp. steep wind sheltered locations. Fragile cornices. Mod Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11728",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is forecasted.  Winds, generally from the South will ease overnight becoming light Easterlies by the end of the day. The freezing level will fluctuate around 600 metres.\nObserved Weather Influences: Showers throughout the day, falling as snow above 600 metres. Gale force South-Westerly winds with the freezing level around 700 metres.\nObservedSnowStability: Fresh accumulations of poorly bonded windslab has developed on North to East aspects above 850 metres.  Areas most affected are steep wind sheltered locations such as coire rims, gullies and gully tops. Fragile cornices have started to build on the same aspects. Below this height a thin covering of fresh snow is mainly overlying bare ground but where accumulations have gained depth, instabilities are present. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-29T18:00:00",
        "endTime": "2024-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated areas of unstable windslab will exist in steep wind sheltered locations, North to East aspects mainly above 800 metres, but will largely be avoidable. Further shallow pockets of windslab will develop through the afternoon on high, steep Southerly aspects above 750 metres, but again will be avoidable. Elsewhere, the older patchy snowpack will be stable and firm. The avalanche hazard will be Low.",
        "highlights": "TOR for 01/03 Snowpack generally stable. Isolated areas windslab steep N to E aspects above 800m, S aspects later. Av Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11725",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wintry showers will peter out overnight, becoming part cloudy and dry for much of the day. Further snow expected through the afternoon. The South-Westerly gales will gradually moderate overnight, and back South, before freshening and veering North in the afternoon. The freezing level will dip to 400 metres overnight, rising to 600 metres through the day.\nObserved Weather Influences: Scattered showers, wintry above 700 metres. Gale force South-West wind, eased slightly in the afternoon. Freezing level around 750 metres.\nObservedSnowStability: There is a dusting of new snow lying above 750 metres. Isolated accumulations of unstable windslab are building in steep wind sheltered terrain, North to East aspects mainly above 800 metres, but is largely shallow and avoidable. Elsewhere, the older snowpack is stable, patchy and firm. Windward exposed terrain is scoured. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-29T18:00:00",
        "endTime": "2024-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The majority of the snowpack will be firm and generally well bonded. Isolated pockets of windslab will persist in steep, wind sheltered locations on some North-West but mainly North to East aspects above 900 metres, coire rims and gully tops will be most affected. The avalanche hazard will be Low.",
        "highlights": "SC 1.3.24 Isolated pocket of new snow around NW, N to E aspects above 900m. Otherwise icy. Avalanche haz Low."
      },
      "bulletinID": "GB-SCT-11729",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold with the freezing level around 750 metres during the day. Expected to be bright and dry. Winds strengthening from the East during the day.\nObserved Weather Influences: After a mild period with rain overnight the freezing level dropped to around 800 metres but there was little new precipitation. Generally a bright day with occasional cloud around the tops. Very strong winds from the West-South-West.\nObservedSnowStability: There is a dusting of new snow above 800 metres with older snow above 900 metres very firm and icy. Isolated areas of newly developed windslab are found around sharply developed features such as gully tops and corrie rims on North to East aspects above 900 metres. Exposed areas are scoured. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-29T18:00:00",
        "endTime": "2024-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of unstable windslab will be present in wind sheltered locations on North-West through North to East aspects mostly above 800 metres especially where it gains depth. Areas most affected will be around coire rims, head walls, gullies and crag aprons. Cornices will be fragile.  Elsewhere the old snowpack will become firm and stable. The avalanche hazard will be Moderate.",
        "highlights": "GC 1/3. Drier with easterly winds. Unstable windslab on NW-N-E aspects above 800m. Fragile cornices. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11724",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be mainly dry throughout the forecast period except for snow showers Thursday evening. Southerly winds ease overnight becoming light, generally Easterly. Staying cold with freezing levels around 400 metres.\nObserved Weather Influences: Squally showers of snow lying above 550 metres, at times prolonged and heavy. South-Westerly winds gale to storm force.\nObservedSnowStability: Snow cover has diminished, especially at lower levels, becoming firmer and stable as the temperatures fall. New accumulations of unstable windslab are forming in wind sheltered locations on North-West through North to East aspects mostly above 800 metres. Areas most affected are around coire rims, head walls, gullies and crag aprons. Cornices are reforming. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-29T18:00:00",
        "endTime": "2024-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weak windslab will continue to develop for a time overnight on steep North to East aspects above 950m and will remain present throughout the day. Good stability in most other places and altitudes. Some surface instabilities possible on East South East slopes in the event of prolonged sunshine.  The avalanche hazard will be Moderate",
        "highlights": "CM 1.3.24. Moderate hazard. Weak windslab N to E aspects above 950m. Better stability at lower altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11727",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers dying out overnight leaving a dry day. Strong South-West winds easing to light Easterly by dawn. Remaining cold but periods of weak sunshine possible.\nObserved Weather Influences: Wintry with a series of blustery snow showers on a strong, turbulent South Westerly airflow. Cold throughout.\nObservedSnowStability: Weaker windslab is continuing to build on steep North to East aspects above 950m. Lee slope scouring noted in some places so deeper windslab deposits, where stability is poorest, tend to be localised at the time of reporting. Extensive scoured snow-ice at lower elevations. Windward slopes characterized by heather or rock.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-29T18:00:00",
        "endTime": "2024-03-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of windslab will be found in wind sheltered locations on  mainly North-West through North to East aspects above 900 metres. These are not expected to be particularly extensive. Other aspects will be scoured and stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 1/3. Patches of windslab on mainly NW to E aspects above 900m. Other aspects mainly scoured and stable. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11726",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a few showers early in the night it will be a dry and settled day. Southerly winds will ease and veer to the North-East. The freezing level will be around 600 metres.\nObserved Weather Influences: Heavy showers through the day fell as snow above about 600 metres. Strong South-West winds. The freezing level was around 800 metres.\nObservedSnowStability: The older snowpack which got soaked yesterday has frozen in the colder conditions. It is hard, icy and stable. Through the day deposits of fresh unstable windslab accumulated in wind sheltered aspects on mainly North to East aspects above 900 metres. On exposed  windward aspects the snowpack is hard, icy and stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-29T18:00:00",
        "endTime": "2024-03-01T18:00:00"
      }
    }
  ]
}