[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-22", "datavalidesabutlleti": "2024-04-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable. Les crostes són més resistents i gruixudes que dies enrere a causa de les baixes temperatures. L'activitat d'allaus és improbable. No obstant això, és possible que en cas que nevi feblement, a cotes altes hi podrà haver alguna allau de placa de vent al pas de persones, donant lloc a allaus de mida 1, suficient per produir caigudes i lesions. Aquestes plaques seran fàcilment evitables al ser de color blanc entre neu marró encrostada. Recordeu dur material per evitar relliscades (grampons, piolet, casc).", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 60 cm a obagues, menors a la meitat nord de l'Aran. El mantell és esquiable en orientació nord a partir d'uns 2100 m, mentre que a la resta d'orientacions és discontinu fins als cims. Els gruixos són clarament deficitaris per l'època de l'any. El ritme de fusió s'ha frenat a causa de les baixes temperatures i fon a raó de 2-3 cm al dia.", "text_tendencia": "La possibilitat de nevades febles amb vent de nord-oest pot fer augmentar el perill d'allaus de placa de vent. Perill EN AUGMENT. ", "problems": [{"id_problema": 10287, "id_zona": "1", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-22", "datavalidesabutlleti": "2024-04-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable. Les crostes són més resistents i gruixudes que dies enrere a causa de les baixes temperatures. L'activitat d'allaus és improbable. \nTot i que el regel serà molt efectiu, la neu tornarà a estovar-se i fondre lleugerament en superfície uns pocs centímetres a causa de la insolació. No es preveu activitat d'allaus més enllà d'alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. Recordeu dur material per evitar relliscades (grampons, piolet, casc).\n", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, discontínua per sobre de 2200 m. Fora dels vessants més obacs la neu és discontínua fins als cims. Els gruixos estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 30 i els 50 cm. Aquests dies, s'ha frenat la fusió de neu a les obagues i el gruix disminueix a raó de 2-3 cm al dia. ", "text_tendencia": "No es preveuen canvis. Potser algun xàfec de neu al límit nord deixi algun nivell de neu seca damunt les crostes. Perill SENSE CANVIS.", "problems": [{"id_problema": 10283, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-22", "datavalidesabutlleti": "2024-04-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable. Les crostes són més resistents i gruixudes que dies enrere a causa de les baixes temperatures. L'activitat d'allaus és improbable. \nTot i que el regel serà molt efectiu, la neu tornarà a estovar-se i fondre lleugerament en superfície uns pocs centímetres a causa de la insolació. No es preveu activitat d'allaus més enllà d'alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. Recordeu dur material per evitar relliscades (grampons, piolet, casc).\n", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, discontínua per sobre de 2200 m. Fora dels vessants més obacs la neu és discontínua fins als cims. Els gruixos estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 30 i els 50 cm, amb distribució molt irregular. ", "text_tendencia": "No es preveuen canvis. Potser algun xàfec de neu al límit nord deixi algun nivell de neu seca damunt les crostes. Perill SENSE CANVIS.", "problems": [{"id_problema": 10284, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-22", "datavalidesabutlleti": "2024-04-23", "nota_text": "La presència de neu és escassa al sector, a causa d'un abril sense nevades i amb fusió. Podem trobar congestes aïllades de neu a partir de 2200 m a orientacions nord i sota colls i carenes a la resta d'orientacions. Hi ha major presència de neu a l'extrem nord del sector. Els gruixos de neu són deficitaris per l'època de l'any.\nEn superfície, la neu es troba regelada pel descens de la temperatura. No obstant això, és possible que en cas que nevi feblement, a cotes altes sobre neu vella hi podrà haver alguna allau de placa de vent al pas de persones, donant lloc a allaus de mida 1, suficient per produir caigudes i lesions. Aquestes plaques seran fàcilment evitables al ser de color blanc entre neu marró encrostada. Recordeu dur material per evitar relliscades (grampons, piolet, casc).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-22", "datavalidesabutlleti": "2024-04-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable. Les crostes són més resistents i gruixudes que dies enrere a causa de les baixes temperatures. L'activitat d'allaus és improbable. \nTot i que el regel serà molt efectiu, la neu tornarà a estovar-se i fondre lleugerament en superfície uns pocs centímetres a causa de la insolació. Dilluns i dimarts pot caure algun xàfec de neu, sense afectar l'estabilitat del mantell. No es preveu activitat d'allaus més enllà d'alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. \nVigileu amb les possibles relliscades a causa de la presència de crostes, on una caiguda podria suposar conseqüències fatals. No oblideu el casc, els grampons i el piolet.", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 10-30 cm a obagues 2200 m, puntualment fins a 50 cm. El mantell és present a les canals i a les pales molt obagues del Cadí. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200 m. Fora del terreny obac, la presència de neu és molt escassa i irregular. ", "text_tendencia": "No es preveuen canvis. Potser algun xàfec de neu segueixi deixant algun nivell de neu seca damunt les crostes. Perill SENSE CANVIS. ", "problems": [{"id_problema": 10285, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-22", "datavalidesabutlleti": "2024-04-23", "nota_text": "La presència de neu ja és testimonial al sector. Les orientacions est, oest i sud estan pràcticament desproveïdes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu a partir d'uns 2200 m, discontínua fins als cims. \nEl mantell està format per crostes de regel i neu humida internament. El descens tèrmic de les últimes jornades ha generat regel i estabilització del mantell. En aquestes condicions, les allaus són molt improbables, tret de la caiguda aïllada d'alguna bola humida en moments de sol i indrets de fort pendent. Són possibles xàfecs de neu que poden emblanquinar el terra.   ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-22", "datavalidesabutlleti": "2024-04-23", "nota_text": "Actualment, la presència de neu és testimonial a orientacions est i oest, generalment en forma de congestes. Tot i que a les orientacions obagues la disponibilitat de neu és major, només és esquiable a canals, tubs i sectors arrecerats per damunt d'uns 2400 m. \nEl mantell és format exclusivament per crostes de regel i neu humida en el seu interior. El descens tèrmic dels últims dies ha donat lloc a un major regel que aporta estabilitat al mantell. En aquestes condicions, les allaus són improbables. Són possibles xàfecs de neu que poden emblanquinar el terra. Recordeu dur material per evitar relliscades (grampons, piolet, casc).  ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]