[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-12", "datavalidesabutlleti": "2024-03-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3).\n", "text_estat_mantell": "En cotas altas de la Franja Nord de la Pallaresa y de la mitad sur del Arán existen placas de viento, por un lado, las formadas durante el episodio del pasado fin de semana y, por el otro, otras nuevas formadas recientemente por el viento del noroeste. Las acumulaciones de nieve venteada descansan sobre capas débiles (facetas) en laderas umbrías en cotas medias y altas. Las placas serán duras y pueden caer al paso de una persona y llegar a generar aludes de tamaño 2 (medio), con capacidad de enterrarnos y, localmente, de hasta tamaño 3 (grande), con capacidad de colgar un grupo de personas, excepto en la mitad norte de Arán donde las placas son más delgadas y locales. Con el ascenso térmico previsto y la radiación típica del mes de marzo, la nieve se transformará rápidamente y podrán caer aludes de nieve húmeda o incluso algún deslizamiento basal (de hasta tamaño 2). Los aludes caerán, sobre todo, en terreno inclinado y serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (medio). \n", "text_distribucio": "Encontramos nieve en el suelo por encima de los 1100 m. A 2200 m, los espesores totales oscilan entre los 80 y los 100 en el Aran y entre los 110 y los 130 cm en la Franja Norte de la Pallaresa. Los grosores todavía están un poco por debajo de lo normal para la época.", "text_tendencia": "Las vertientes soleadas se irán encostrando y estabilizando. Las placas de viento en umbrías serán menos inestables. Peligro: en LIGERO DESCENSO.", "problems": [{"id_problema": 9865, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9866, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 9867, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "3", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-12", "datavalidesabutlleti": "2024-03-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "Para el miércoles esperamos encontrar placas de viento en orientaciones este y sur formadas el pasado fin de semana, ya más duras y menos reactivas. Además, el viento del noroeste de las últimas horas puede haber formado nuevas placas, pero más pequeñas. Estas placas pueden desencadenarse al paso de una persona con una sobrecarga fuerte, por ejemplo al circular con esquís o al sufrir una caída esquiando. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. Los aludes de placa serán de tamaño 2 (media), con capacidad de enterrar a una persona. Con el ascenso térmico previsto y la radiación típica de marzo la nieve se transformará rápidamente y podrán caer aludes de nieve húmeda en terreno inclinado, cerca de sectores rocosos o en canales. Los aludes serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (medio). Tened en cuenta que un alud pequeño o una purga puede desequilibrarnos y derribarnos. Hay que prestar atención, sobre todo, en terreno trampa.\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1300 m. A 2200 m los grosores totales varían entre los 80 y los 100 cm. Los espesores totales se sitúan en la media, es decir, que son normales para la época del año.", "text_tendencia": "Las vertientes soleadas se irán encostrando y estabilizando. Las placas de viento en umbrías serán menos inestables. Peligro: en LIGERO DESCENSO.", "problems": [{"id_problema": 9890, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9869, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9868, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "3", "priority": "3"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-12", "datavalidesabutlleti": "2024-03-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "Para el miércoles esperamos encontrar placas de viento en orientaciones este y sur formadas el pasado fin de semana, ya más duras y menos reactivas. Además, el viento del noroeste de las últimas horas puede haber formado nuevas placas, pero más pequeñas. Estas placas pueden desencadenarse al paso de una persona con una sobrecarga fuerte, por ejemplo al circular con esquís o al sufrir una caída esquiando. En sectores en los que haya menos grosor, estas placas pueden ser más sensibles. Los aludes de placa serán de tamaño 2 (medio), con capacidad de enterrar a una persona. Con el ascenso térmico previsto y la radiación típica de marzo, la nieve se transformará rápidamente y podrán caer aludes de nieve húmeda en terreno inclinado, cerca de sectores rocosos o en canales. Los aludes serán de tamaño 1 (pequeño) y, localmente, de tamaño 2 (medio). Tened en cuenta que un alud pequeño o una purga puede desequilibrarnos y derribarnos. Hay que prestar atención, sobre todo, en terreno trampa.\n\n\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1200 m. A 2200 m los grosores totales varían entre los 40 y los 70 cm. Los espesores totales se sitúan todavía un poco por debajo de la media para la época del año.", "text_tendencia": "Las vertientes soleadas se irán encostrando y estabilizando. Las placas de viento en umbrías serán menos inestables. Peligro: en LIGERO DESCENSO.", "problems": [{"id_problema": 9891, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9875, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9877, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-12", "datavalidesabutlleti": "2024-03-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "El manto se encuentra todavía venteado y encontramos una costra de viento superficial que se rompe al circular por encima. En las umbrías, la nieve todavía es fría y seca. El miércoles todavía encontraremos placas de viento en orientaciones noreste y sureste. Estas placas serán más duras y pueden desencadenarse al paso de una persona con una sobrecarga fuerte, por ejemplo al circular con esquís o al sufrir una caída esquiando. En el interior del manto encontramos niveles débiles, como facetas, que pueden favorecer la propagación de las fracturas en caso de que se rompan las placas. Los aludes de placa serán de tamaño 2 (medio), con capacidad de enterrar a una persona. Con la radiación típica de este mes, en lugares de fuerte pendiente, sobre todo en solanas, podrán caer bolas y aludes de nieve húmeda, de tamaño 1 (pequeño), con capacidad para desequilibrarnos y hacernos caer. En solanas, a primera hora, el manto estará más estable con una superficie más encostrada.\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1300 m. A 2200 m los grosores totales varían entre los 40 y los 60 cm. Los espesores totales se sitúan por encima de los normales para la época del año.", "text_tendencia": "Las vertientes soleadas se irán encostrando y estabilizando. Las placas de viento en umbrías serán menos inestables. Peligro: en LIGERO DESCENSO.", "problems": [{"id_problema": 9881, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9879, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9880, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-12", "datavalidesabutlleti": "2024-03-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).\n", "text_estat_mantell": "En las canales del Cadí, por encima de los 2.100 m, encontramos todavía un manto venteado en las cotas más elevadas y para este miércoles podremos desencadenar aludes de placa. Estas placas se muestran menos reactivas, pero como se depositan sobre niveles débiles, facetados e incohesivos, todavía se pueden romper con una sobrecarga fuerte e implicar suficiente grosor de nieve para generar aludes de hasta tamaño 3 (grande) con capacidad de colgar un grupo de personas. Aparte, también serán probables algunos aludes de nieve húmeda debido a la radiación y el ascenso térmico previsto. Estas purgas podrán caer en sectores de fuerte pendiente y serán de tamaño 1 (pequeño), sin capacidad para enterrarnos. Cuidado a la salida de las canales, donde pueden permanecer las placas formadas durante el pasado fin de semana. Hay que vigilar el terreno trampa, como las salidas de las canales, donde un alud pequeño o la rotura de una cornisa podría desequilibrarnos y derribarnos.\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1200-1300 m. A 2200 m los grosores totales varían entre 60 y 80 cm y se encuentran cerca de los habituales para la época.", "text_tendencia": "El manto se irá encostrando y estabilizando con el ascenso térmico previsto y la baja humedad. Las placas serán menos reactivas. Peligro: en LIGERO DESCENSO.", "problems": [{"id_problema": 9889, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "3", "priority": "1"}, {"id_problema": 9872, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-12", "datavalidesabutlleti": "2024-03-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de los 2.200 m\nDÉBIL (1), en el resto.", "text_estat_mantell": "En el Prepirineo todavía encontramos un manto venteado en cota alta. En la superficie del manto encontramos escarcha en la superficie e internamente, aparecen algunos niveles débiles. Para este miércoles el problema seguirá siendo el de las placas de viento. Estas placas serán duras y menos reactivas que días atrás. Se depositan sobre niveles débiles, facetados e incohesivos, pudiéndose romper con una sobrecarga fuerte e implicar suficiente grosor de nieve para generar aludes de hasta tamaño 2 (medio) con capacidad de enterrar a una persona. Aparte, serán probables algunos aludes de nieve húmeda debido a la radiación y el ascenso térmico previsto. Estas purgas podrán caer en sectores de fuerte pendiente, en solanas o podremos provocarlos al circular con los esquís. Por lo general, serán de tamaño 1 (pequeño).\n\n", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1300 m. A 2200 m los grosores totales varían entre los 40 y los 50 cm y se encuentran por encima de los habituales para la época del año. El manto es esquiable a partir de 1.500 en norte y de los 1.900 m en sur.", "text_tendencia": "Las vertientes soleadas se irán encostrando y estabilizando. Las placas de viento en umbrías serán menos inestables. Peligro: en LIGERO DESCENSO.", "problems": [{"id_problema": 9887, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9886, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9888, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-12", "datavalidesabutlleti": "2024-03-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2).", "text_estat_mantell": "El manto se encuentra todavía venteado y encontramos una costra superficial que se rompe al circular por encima. En las umbrías, la nieve todavía es fría y seca. El miércoles todavía encontraremos placas de viento en orientaciones norte, este y sureste. Estas placas serán más duras y pueden desencadenarse al paso de una persona con una sobrecarga fuerte, por ejemplo al sufrir una caída esquiando. En el interior del manto encontramos niveles débiles que pueden favorecer la propagación de las fracturas en caso de que se rompan las placas. Los aludes de placa serán de tamaño 2 (medio). A primera hora, sobre todo en solanas, el manto será estable, con una superficie más encostrada, pero con la radiación típica de este mes, en lugares de fuerte pendiente, a mediodía, las costras se ablandarán y podrán caer aludes de nieve húmeda, de tamaño 1 (pequeño), sin capacidad de enterrar a una persona.", "text_distribucio": "Encontraremos nieve en el suelo por encima de 1300 m, esquiable a partir de los 1.800 m, en general. A 2200 m los grosores totales varían entre los 40 y los 60 cm. Estos grosores se sitúan por encima de los normales para la época del año.", "text_tendencia": "El manto se irá encostrando y estabilizando con el ascenso térmico previsto y la baja humedad. Las placas serán menos reactivas. Peligro: en LIGERO DESCENSO.", "problems": [{"id_problema": 9885, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9882, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 9884, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "3"}]}]