[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-04-06", "datavalidesabutlleti": "2024-04-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "En las últimas 24 horas se han observado varias purgas húmedas y algún alud de nieve húmeda de hasta tamaño 2 (media).\nLas elevadas temperaturas y débil enfriamiento nocturno de la nieve mantienen el ciclo de humedecimiento diurno y encostramiento superficial débil matinal del manto. Con estas condiciones, son probables las caídas de bolas y purgas húmedas, en todas orientaciones, especialmente en vertientes inclinadas y bajo resaltes rocosos, y posibles, pero menos frecuentes, aludes de nieve húmeda de hasta tamaño 2 (medio), con capacidad para colgar a una persona, así como algún deslizamiento basal en terreno propicio. De cara al lunes tarde podrían producirse algunas débiles precipitaciones, de lluvia hasta cota alta en el inicio, y posterior descenso térmico.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto.", "text_distribucio": "Los espesores de nieve son deficitarios en todo el sector. A unos 2200 m se encuentran entre 50 y 90 cm. El manto es esquiable en orientación N a partir de unos 1900 m y en S a partir de unos 2200 m, aunque en S se presenta muy discontinuo, a menudo hasta las cimas.", "text_tendencia": "Hasta el lunes se mantiene el manto húmedo, a partir del martes podría rehelarse y formarse alguna placa local en cota alta por nevadas y viento del NW. Evolución del peligro: en DESCENSO.", "problems": [{"id_problema": 10164, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10165, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-04-06", "datavalidesabutlleti": "2024-04-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Continúa el ciclo de humedecimiento del manto -especialmente en las horas de mayor insolación- y encostramiento matinal, débil en general, debido a las elevadas temperaturas y radiación. Con estas condiciones, es probable la actividad de caída de bolas y purgas húmedas, en todas orientaciones, especialmente en vertientes inclinadas y bajo resaltes rocosos. También son probables aludes de nieve húmeda de hasta tamaño 2 (medio), con capacidad para enterrar a una persona, así como algún deslizamiento basal en terreno propicio, preferentemente sobre sustrato liso, herboso o rocoso, que también podría alcanzar tamaño 2. De cara al lunes tarde podrían producirse algunas débiles precipitaciones, de lluvia hasta cota alta en el inicio, y posterior descenso térmico.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto y máxima insolación.", "text_distribucio": "Los grosores de nieve están un poco por debajo de los habituales por estas fechas. A unos 2000 m rondan los 30 cm y a 2500 m los 100 cm, aunque hay bastante irregularidad. En laderas S la nieve a menudo es discontinua hasta las cimas.", "text_tendencia": "Hasta el lunes se mantiene el manto húmedo, a partir del martes podría rehelarse y formarse alguna placa local en cota alta por nevadas y viento del NW. Evolución del peligro: en DESCENSO.", "problems": [{"id_problema": 10163, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10162, "id_zona": "2", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-04-06", "datavalidesabutlleti": "2024-04-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Continúa el ciclo de humedecimiento del manto -especialmente en las horas de mayor insolación- y encostramiento matinal, débil en general, debido a las elevadas temperaturas y radiación. Con estas condiciones, es probable la actividad de caída de bolas y purgas húmedas, en todas orientaciones, especialmente en vertientes inclinadas y bajo resaltes rocosos. También son probables aludes de nieve húmeda de hasta tamaño 2 (medio), con capacidad para enterrar a una persona, así como algún deslizamiento basal en terreno propicio, preferentemente sobre sustrato liso, herboso o rocoso, que también podría alcanzar tamaño 2. De cara al lunes tarde podrían producirse algunas débiles precipitaciones, de lluvia hasta cota alta en el inicio, y posterior descenso térmico. Es recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto y máxima insolación.", "text_distribucio": "Los grosores de nieve están un poco por debajo de los habituales por estas fechas. A unos 2000 m rondan los 30 cm y a 2500 m los 100 cm. En laderas S la nieve a menudo es discontinua hasta las cimas.", "text_tendencia": "Hasta el lunes se mantiene el manto húmedo, a partir del martes podría rehelarse y formarse alguna placa local en cota alta por nevadas y viento del NW. Evolución del peligro: en DESCENSO.", "problems": [{"id_problema": 10161, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10160, "id_zona": "3", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-06", "datavalidesabutlleti": "2024-04-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2.200 m\nLIMITADO (2) por encima", "text_estat_mantell": "El manto se mantiene húmedo desde primera hora de la mañana, a menudo con ausencia de costra superficial matinal dadas las condiciones de altas temperaturas y escaso enfriamiento nocturno, que favorecen su rápida fusión.\nEl intenso humedecimiento mantiene la alta probabilidad de actividad de aludes de nieve húmeda, especialmente desde media mañana hasta la tarde, donde puede darse en cualquiera de sus orientaciones. Las caídas de bolas y purgas húmedas pueden ser frecuentes, sobre todo bajo resaltes rocosos y vertientes inclinadas. Algunos aludes podrían alcanzar tamaño 2 (medio), con capacidad para enterrar a una persona. De cara al lunes tarde podrían producirse algunas débiles lloviznas hasta cota alta.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto.\n\n", "text_distribucio": "La nieve está presente en el suelo por encima de unos 2100 m en N; en S, más arriba y de forma discontinua hasta las cimas, donde retrocede rápidamente al paso de los días.", "text_tendencia": "Hasta el lunes se mantiene el manto muy húmedo, a partir del martes podría rehelarse y formarse alguna placa local en cota alta por nevadas y viento del NW. Evolución del peligro: en DESCENSO.", "problems": [{"id_problema": 10159, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-04-06", "datavalidesabutlleti": "2024-04-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) a partir de media mañana\nDÉBIL (1) hasta media mañana", "text_estat_mantell": "Continúan las condiciones de intenso humedecimiento del manto, sobre todo durante las horas de insolación, debido a las altas temperaturas y la radiación solar. El escaso enfriamiento nocturno sólo permite la formación de una débil costra por encima del nivel del bosque en la madrugada.\nCon estas condiciones son probables aludes de nieve húmeda, principalmente desde media mañana hasta la tarde, en todas las orientaciones y especialmente en laderas inclinadas y más solanas. Las purgas de nieve húmeda y caída de bolas pueden ser frecuentes y algunos aludes podrían alcanzar tamaño 2 (medio), con capacidad para enterrar a una persona. Además, en el sector del Cadí, todavía puede haber alguna cornisa inestable, en la parte superior de las canales, que puede ceder y provocar algún alud. De cara al lunes tarde podrían producirse algunas débiles lloviznas hasta cota alta.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano.\n", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 50-60 cm a 2100 m. El manto es esquiable en N a partir de unos 2200 m y en S discontinuo hasta las cimas.", "text_tendencia": "Hasta el lunes se mantiene el manto muy húmedo, a partir del martes podría rehelarse y formarse alguna pequeña placa local por nevadas y viento del NW. Evolución del peligro: en DESCENSO.", "problems": [{"id_problema": 10158, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-06", "datavalidesabutlleti": "2024-04-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2.200 m\nLIMITADO (2) por encima", "text_estat_mantell": "Las altas temperaturas y escaso enfriamiento nocturno mantienen el manto húmedo durante todo el día, donde difícilmente se forma la costra matinal de rehielo. Su extensión y espesor experimenta una evidente reducción al paso de los días. La probabilidad de aludes de nieve húmeda es alta con las condiciones de intenso humedecimiento del manto, sobre todo desde media mañana hasta la tarde. La actividad de aludes puede producirse en cualquier orientación y las caídas de bolas y purgas húmedas pueden ser frecuentes, sobre todo bajo resaltes rocosos y vertientes más inclinadas. Algunos aludes, en terreno más favorable, pueden alcanzar tamaño 2 (medio), con capacidad para enterrar a una persona. De cara al lunes tarde podrían producirse algunas débiles lloviznas hasta cota alta.\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto.\n", "text_distribucio": "El manto es continuo y esquiable en N a partir de unos 2200 m, con grosores que rondan los 20 cm. En S se presenta bastante discontinuo hasta cota alta.", "text_tendencia": "Hasta el lunes se mantiene el manto muy húmedo, a partir del martes podría rehelarse y formarse alguna placa local en cota alta por nevadas y viento del NW. Evolución del peligro: en DESCENSO.", "problems": [{"id_problema": 10157, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-06", "datavalidesabutlleti": "2024-04-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2.200 m\nLIMITADO (2) por encima", "text_estat_mantell": "El manto se mantiene húmedo desde primera hora de la mañana, a menudo con ausencia de costra superficial matinal dadas las condiciones de altas temperaturas y escaso enfriamiento, que favorecen su rápida fusión.\nEl intenso humedecimiento mantiene la alta probabilidad de actividad de aludes de nieve húmeda, especialmente desde media mañana hasta la tarde, donde puede darse en todas las orientaciones. Las caídas de bolas y purgas húmedas pueden ser frecuentes, sobre todo bajo resaltes rocosos y vertientes inclinadas más solanas. Algunos aludes pueden alcanzar tamaño 2 (medio), con capacidad para enterrar a una persona. Es posible también algún deslizamiento basal en terreno más propicio, sobre sustrato liso, herboso o rocoso, que también podría alcanzar tamaño 2 (medio).\nEs recomendable realizar los itinerarios a primera hora de la mañana y terminar temprano, evitando las horas de máximo humedecimiento del manto.\n\n", "text_distribucio": "La nieve está presente en el suelo por encima de unos 2100 m en N; en S, más arriba y de forma discontinua hasta las cimas, donde retrocede rápidamente al paso de los días.", "text_tendencia": "Hasta el lunes se mantiene el manto muy húmedo, a partir del martes podría rehelarse y formarse alguna placa local en cota alta por nevadas y viento del NW. Evolución del peligro: en DESCENSO.", "problems": [{"id_problema": 10156, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}]