{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "OPPDATERT FREDAG KL 13:10\nDet er en god del løs snø tilgjengelig for transport av vinden. Når vinden dreier og øker vil det legge seg opp fokksnø i flere leområder.  Flakene vil være lette å løse ut for en skiløper eller en skuterkjører, og noen skred vil løsne av seg selv. Unngå løsne og utløpsområder i leområder for vinden. \n\nDet finnes vedvarende svake lag nede i snødekket. Det er stort sett vanskelig å påvirke, men det er mulig å være uheldig og løse ut skred. Sannsynligheten er størst der snødekket er tynt. ",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. At some places, however, it might be possible. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-12 13:19:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T13:19:19",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger en god del løs og ubunden snø i overflaten i  alle dalfører rundt Longyearbyen. Onsdag kom det nysnø til havnivå. \nObservasjoner fra Longyeardalen viser at det er svært vanskelig å løse ut skred på kantkornlag. Men søndag ble det observert et skred som kan ha gått på vedvarende svakt lag i Hanaskogdalen. Tidligere har utbredelsen av vedvarende svake lag vært størst i nordvendte heng. Det finnes vedvarende svake lag både i snødekket og ved bakken."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte snøbyger, men ellers rolig vær vil gjøre at snødekket gradvis stabiliserer seg. Om det finnes fersk fokksnø etter torsdagens snøvær, så kan det enkelte plasser i leheng være mulig å løse ut skred i dette.",
        "highlights": "Be aware of isolated wind slabs, typically in lee areas, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-11 15:48:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:35",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Gradvis synkende temperaturer gjør at det fuktige snødekket stabiliserer seg. Onsdag var det regn opp til ca. 800 moh.\n\nDet finnes kantkornlag dypere i snødekket og ved bakken, men disse ligger under harde skarelag og regnes ikke som et skredproblem nå. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte snøbyger først på dagen, men ellers oppklaring og rolig vær gjør at snødekket stabiliserer seg gradvis. Der det finnes fersk fokksnø etter torsdagens snøvær kan det i leheng være mulig å løse ut skred i dette. Det er usikkert om vedvarende svakt lag fortsatt er intakt. \n\nI bratt terreng kan sola løse ut enkelte små løssnøskred.  \n",
        "highlights": "Be aware of isolated wind slabs, typically in lee areas.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-11 15:48:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:36",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag kommer det over 200 moh påfyll av snø sammen med vind fra nordvest. Ellers vil gradvis synkende temperaturer gjøre at det fuktige snødekket stabiliserer seg. Onsdag var det regn opp til ca. 600-800 moh.\nI påsken var det klarvær som skapte gode forhold for dannelse av kantkorn høyt i snødekket. Dette har trolig vært årsaken til noen flakskred de siste dagene. Men utbredelsen og om dette fortsatt er intakt etter mildværet er uvisst. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppklaring og rolig vær gjør at snødekket stabiliserer seg gradvis i løpet av fredagen. Der det finnes fersk fokksnø etter torsdagens snøvær, trolig over 500 moh, kan det i leheng være mulig å løse ut skred i dette.\nDet er uvisst om et vedvarende svakt lag høyt i snødekket fortsatt er intakt. \n",
        "highlights": "The snowpack is starting to stabilise after mild weather up to 800 masl this week. But in fresh wind slabs a skier or a snow mobile may trigger avalanches, especially in eastfacing lee-sides. In higher elevations persistent weak layers can not neglected jet."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-11 15:48:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:36",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag kommer det over ca. 500 moh påfyll av snø sammen med vind fra nordvest. Ellers vil gradvis synkende temperaturer gjøre at det fuktige snødekket stabiliserer seg. Onsdag var det regn opp til ca. 600-800 moh.\nMildværet har fuktet et snødekke som er svært varierende innad i regionen. Det er blitt observert et svakt lag av kantkorn høyt i snødekket, trolig grunnet kaldt vær i og etter påsken. Dette har vist noe aktivitet de siste dagene, særlig der hvor kantkornet ligger oppå skare. Om dette laget nå etter mildværet fortsatt er aktivt er uvisst. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vedvarende svakt lag av kantkorn høyt i snødekke er hovedproblemet og krever konservative rutevalg. Ta hensyn til faretegn som drønnelyder og la deg ikke lure av hard snøoverflate eller våt snøoverflate. Det vil være lett å løse ut skred for en person. \n\nFokksnøen som dannet seg i går i østvendte heng har nok stabilisert seg for det meste. Være oppmerksom i veldig vindutsatte områder, for eksempel når du nærmer deg en rygg eller topp.\n\nDer solen får tak utover dagen vil mindre våte løssnøskred løsne av seg selv, særlig i svært bratte lune formasjoner.",
        "highlights": "Active persistent weak layer in many aspects and likely from the tree line up requires careful and conservative route finding. Avoid steep open slopes and convex role overs. Recent wind slabs have likely stabilized but might be easy to trigger near ridges and tops. Where the sun comes out, expect wet loose activity."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-11 15:48:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:37",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt vått, drenerer godt opp til 5-600 moh og skiføret er veldig varierende. Mildværet har smeltet frem en del framstikkende terrengformer. Over rundt 800 moh er det tørt skiføre. Over rundt 1000 moh er snøen vindpåvirket og særlig i nordvendte sektorer ligger det fokksnø av ulik hardhet, som dannet seg forrige helg. Disse er nok stabile for det meste. Ferskest fokksnø ligger i østvendte heng.\nFlere vedvarende svake lag er til stedet i snødekket. Et svakt lag av nedføyket kantkorn høyt i snødekke har gitt drønnelyder mange steder, visst bruddforplantningsevne i stabilitetstester og førte til både person- og naturlig utløste flakskred de siste dagene. Dyptliggende svake lag som tidligere var låst under hard skare kan bli mer aktuelle der mildværet mykner opp den overliggende snøen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over 500 moh er det mulig å løse ut skred der et svakt lag ligger under fokksnø fra torsdag. Fjernutløsing kan heller ikke utelukkes. \nDer hvor det vedvarende svake laget ikke er tilstede vil rolig og mildt vær gjøre at fokksnøen fra torsdag stabiliseres. \n\n",
        "highlights": "There is a persistent weak layer at high elevations. Calm weather on friday will cause the snowpack to stabilise. But until this has happened the weak layer might still be active. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-11 15:48:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:38",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har denne uken fuktet snødekket opp til ca. 800 moh. I løpet av torsdagen synker temperaturene gradvis, regn opp til ca. 500 moh. Under 400 moh er snødekket gjennomfuktet. Over 400 moh er snøen fortsatt lagdelt.\nKaldt klarvær i og etter påsken ga forhold for dannelse av kantkorn høyt i snødekket. Observasjoner viser at dette laget fortsatt er aktivt og inntil videre vil det være mulig å løse ut skred i dette. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I dag ventes enda en runde med mildvær og nedbør fra om ettermiddagen. På de høyeste toppene, hvor all nedbør kommer som snø kan det bygge seg opp fokksnøflak som er ustabile når de er helt ferske.\n\nI lavereliggende områder begynner snødekket å bli vant med mildvær og regn, men likevel kan våte skred forekomme der hvor nysnø fra torsdagen blir fuktet for første gang. Unngå opphold under bratte svaberg og andre steder hvor glideskred kan forekomme i dag.\n",
        "highlights": "Be careful in steep lee terrain features at higher elevations where fresh wind slabs may form later in the day.\nAt lower elevations where it rains there is still a hazard of wet snow avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-11 15:48:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:38",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekke er preget av mildvær og regn de siste dagene. I lavlandet er det nå svært lite snø. På torsdag har det kommet et dryss med nysnø fra cirka 500 moh og oppover. Dette har lagt seg oppå et smelteomvandlet snødekke.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket.\nMen høyt til fjells, hvor nedbøren er kommet som snø er det mulig at de fremdeles er intakt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er størst høyt til fjells hvor nedbør fra de siste dagene er kommet som snø. Disse fokksnøflakene kan enkelte steder ha lagt seg oppå et svakt lag av kantkorn, som betyr at fjernutløsning er mulig.\n\nI lavereliggende områder begynner snødekket å bli vant med mildvær og regn, men likevel kan våte skred forekomme dersom sol og mildvær fukter nysnø fra torsdag.",
        "highlights": "Be careful in leeward slopes at high elevations, wind slabs may be covering a persistent weak layer of facets. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "upperBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-11 15:48:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:39",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn på onsdag har fuktet snødekket opp til cirka 1000 moh. Fra cirka skoggrensen og oppover er snødekket nå gjenfrosset til skare med et tynt lag av fokksnø i østvendte leformasjoner.\nDet antas at snødekket over mildværsgrensa er generelt preget av vind.\nTamokdalen har mer snø enn andre deler av regionen.\n\nDet er tidligere blitt observert kantkorn i tilknyttning skarelag høyt i snødekket. Statusen på dette vedvarende svake laget er usikker etter mildværet de siste dagene.\nDet finnes også vedvarende svake lag dypere i snødekket som ikke betraktes som et aktivt skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I dag ventes enda en runde med mildvær og nedbør fra om ettermiddagen. På de høyeste toppene, hvor all nedbør kommer som snø kan det bygge seg opp fokksnøflak som er ustabile når de er helt ferske.\n\nI lavlandet er snødekket blitt vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt. Unngå opphold under bratte svaberg og andre steder hvor glideskred kan forekomme i dag.",
        "highlights": "Be careful in steep lee terrain features at higher elevations where fresh wind slabs may form later in the day.\nAt lower elevations where it rains there is still a hazard of wet snow avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-11 15:48:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:40",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av mildvær og regn de siste dagene. I lavlandet er det nå svært lite snø. Natt til torsdag har det kommet et dryss med nysnø fra cirka 500 moh og oppover. Dette har lagt seg oppå et smelteomvandlet snødekke.\nGenerelt er snødekket tykkere desto lengre øst i regionen man kommer.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I dag ventes enda en runde med mildvær og nedbør fra om ettermiddagen. Over mildværsgrensen hvor all nedbør kommer som snø kan det bygge seg opp fokksnøflak som er svært ustabile når de er helt ferske, men de forventes å stabiliserer seg fortløpende under dagen.\n\nI lavlandet er snødekket blitt vant med mildvær og regn, men likevel kan våte skred ikke utelukkes helt. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme i dag.",
        "highlights": "Be careful in steep lee terrain features at higher elevations where fresh wind slabs may form later in the day.\nAt lower elevations where it rains there is still a hazard of wet snow avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-11 15:48:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:41",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet er den lille mengden snø som finnes gjennomfuktet av mildvær og regn. Fra cirka skoggrensen og oppover er snødekket nå gjenfrosset til skare med et tynt lag av fokksnø i østvendte leformasjoner.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I dag ventes enda en runde med mildvær og nedbør fra om ettermiddagen. Der hvor nysnø fra natt til torsdag blir fuktet for første gang ventes våte skred å løsne naturlig, både som flak- og løssnøskred.\n\nPå de høyeste toppene, hvor all nedbør kommer som snø kan det bygge seg opp fokksnøflak som er svært ustabile. Enkelte naturlig utløste skred kan ikke utelukkes der hvor pålagringen er størst.",
        "highlights": "The danger rises when the temperature rises. Wet avalanches can release in steep terrain in lower areas and in sun exposed slopes where the sun comes out. Wind slabs are a problem at high elevations. Avoid areas beneath visible gliding cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-11 15:48:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:41",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet er den lille mengden snø som finnes gjennomfuktet av mildvær og regn. Fra cirka skoggrensen og oppover er det natt til torsdag kommet litt nysnø som har lagt seg oppå et fuktig, smelteomvandlet snødekke. Det er store lokale forskjeller i nysnøgrensen i regionen.\nPå de alle høyeste toppene er snøoverflate trolig preget av vind.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene.\nMen høyt til fjells, hvor nedbøren er kommet som snø er det mulig at de fremdeles er intakt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl.09. Temperaturstigning og store nedbørsmengder vil styre skredfaren i dag. Der hvor nedbøren fra de siste dagene er kommet som snø vil det i dag kunne gå små våte flak- og løssnøskred når snøen blir fuktet av regnvær utpå ettermiddagen. Slike skred vil løsne av seg selv. Det ventes generelt små skred, men enkelte middels store skred kan ikke utelukkes.\n\nPå de høyeste toppene, hvor all nedbør kommer som snø kan det bygge seg opp fokksnøflak som er svært ustabile. Også her vil skred kunne løsne naturlig.",
        "highlights": "The avalanche danger increases when the rain sets in. Avoid potential release areas and runout areas for avalanches. At higher altitudes avoid areas with wind-deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-12 09:14:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T09:14:26",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet er den lille mengden snø som finnes gjennomfuktet av mildvær og regn. Fra cirka skoggrensen og oppover er det natt til torsdag kommet litt nysnø som har lagt seg oppå et fuktig, smelteomvandlet snødekke. Det er store lokale forskjeller i nysnøgrensen i regionen.\nPå de alle høyeste toppene er snøoverflate trolig preget av vind.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket.\nMen høyt til fjells, hvor nedbøren har kommet som snø er det mulig at de fremdeles er intakte."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl.09. Temperaturstigning og store nedbørsmengder vil styre skredfaren i dag. Der hvor nedbøren fra de siste dagene er kommet som snø vil det i dag kunne gå små våte flak- og løssnøskred når snøen blir fuktet av regnvær utpå ettermiddagen. Slike skred vil løsne av seg selv. Det ventes generelt små skred, men enkelte middels store skred kan ikke utelukkes.\n\nPå de høyeste toppene, der all nedbør kommer som snø, kan det bygge seg opp fokksnøflak som er svært ustabile. Også her vil skred kunne løsne naturlig.",
        "highlights": "The avalanche danger increases when the rain sets in. Avoid potential release areas and runout areas for avalanches. At higher altitudes avoid areas with wind-deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "900"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-12 09:14:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-12T09:14:26",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet er den lille mengden snø som finnes gjennomfuktet av mildvær og regn. Fra cirka skoggrensen og oppover er det natt til torsdag kommet litt nysnø som har lagt seg oppå et fuktig, smelteomvandlet snødekke. Det er store lokale forskjeller i nysnøgrensen i regionen.\nPå de alle høyeste toppene er snøoverflaten trolig preget av vind.\nFør mildværet viste snøprofiler at det fantes kantkorn under skarelag i toppen av snødekket. Dette problemet er trolig blitt nøytralisert av regn og mildvær de siste dagene.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket vil stort sett være vått på grunn av varmt vær. Eventuell nattefrost natt til fredag kan stabilisere overflaten midlertidig der det blir hard skare. \n\nI bratte heng der snøoverflaten er våt og myk vil det være mulig å løse ut løssnøskred. Enkelte mindre løssnøskred kan også løsne av seg selv. Solutsatte heng er mest utsatt.\n\nVarme øker også sannsynligheten for skavlbrekk og at det går enkelte glideskred. \n\nPå de aller høyeste toppene kan det være mulig å finne tørr snø og små ustabile fokksnøflak. Vær forsiktig i og nært terrengfeller. ",
        "highlights": "Be careful in sun-exposed steep slopes and in high north facing areas with dry wind slabs. Avoid cornices and areas below glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-11 15:48:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:43",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \nOnsdag kom det noen cm nysnø over tregrensa, torsdag regner det litt og snøgrensa er på veg oppover igjen.\n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\nKantkorn høyt i snødekket under fuktig fokksnø var avrundet på 1300 moh onsdag, og regnes ikke som skredproblem lengre.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket vil stort sett være vått på grunn av armt vær. Eventuell nattefrost natt til fredag kan stabilisere overflaten midlertidig der det blir hard skare. \n\nI bratte heng der snøoverflaten er våt og myk vil det være mulig å løse ut løssnøskred. Enkelte mindre løssnøskred kan også løsne av seg selv. \n\nVarme øker også sannsynligheten for skavlbrekk og at det går enkelte glideskred. ",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here.  Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3023_2024-04-11 15:48:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:44",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \nOnsdag kom det litt nysnø over tregrensa, torsdag regner det litt og snøgrensa er på veg oppover igjen.\n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket vil stort sett være vått på grunn av varmt vær. Eventuell nattefrost natt til fredag kan stabilisere overflaten midlertidig der det blir hard skare. \n\nI bratte heng der snøoverflaten er våt og myk vil det være mulig å løse ut løssnøskred. Enkelte mindre løssnøskred kan også løsne av seg selv. \n\nVarme øker også sannsynligheten for skavlbrekk og at det går enkelte glideskred. ",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here.  Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3024_2024-04-11 15:48:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:44",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \nOnsdag kom det litt nysnø over tregrensa, torsdag regner det og snøgrensa er på veg oppover igjen.\n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\nI Breheimen og ved Grotli/Strynefjellet er det observert vedvarende svake lag av kantkorn under skare flere steder i snødekket. Siden det ligger under skare er det stort sett vanskelig å løse ut. I det meste av regionen finnes det ikke vedvarende svake lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket vil stort sett være vått på grunn av varmt vær. \nI bratte heng der snøoverflaten er våt og myk vil det være mulig å løse ut løssnøskred. Enkelte mindre løssnøskred kan også løsne av seg selv. \n\nVarme øker også sannsynligheten for skllvbrekk og at det går enkelte glideskred. ",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here.  Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3027_2024-04-11 15:48:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:45",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det en del nysnø i fjellet, torsdag regner det og snøgrensa er på veg oppover igjen.\n\nSnødekket under det siste snøfallet er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\n\n \nI nordvendte sider i indre deler av regionen kan det fortsatt være mulig å finne rim og kantkorn nede i snødekket, men dette ligger dypt og vil være vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "De svake lagene i snødekket trenger tid til å tilpasse seg den økte belastningen været på torsdag førte med seg. Når de svake lagene lenger ned i snødekket fuktes opp, kan det løsne skred av seg selv. Enkelte av skredene kan bli store.\n\nI høyfjellet, der nedbøren kom som snø, vil det være lett å løse ut skred i den ferske fokksnøen. Sannsynligheten for å løse ut skred var størst mens været var på sitt mest intense på torsdag, men fortsatt kraftig vind vil fortsette å frakte snø over i leområder. \n\nOm og når solen titter frem, vil solinnstrålingen og stigende dagtemperaturer føre til at det kan løsne små skred av seg selv i nysnøen. Bratt terreng med nysnø er mest utsatt. ",
        "highlights": "The weak layers need time to adapt to the increased load brought by the weather on Thursday. When the weak layers are getting wet and moist, large slab avalanches may be released spontaneously. Above the new snow line the wind will form fresh wind slabs. Wet loose avalanches may occur in sunexposed very steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3028_2024-04-11 15:48:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:46",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmt og mildt vær selv høyt til fjells har påvirket snødekket. Observasjoner fra 1300 moh viser at den øverste delen av snødekket er vått og fuktig . \n\nOver 1400 moh kom nedbøren som snø på onsdag, og kraftig vind la opp et og annet flak av fokksnø i leområder. \nFlere svake lag i snødekket og et vær i endring skaper en kompleks situasjon. Det har blitt løst ut skred tidligere i uken som tyder på at det er mulig å påvirke svakt lag høyt i snødekket, og det pågående været vil påvirke egenskapene til lagene høyt i snødekket.  Også lengre nede i snødekket finnes det vedvarende svake lag, men det har til nå ikke vært skredaktivitet på disse. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regnværet gir seg, men både det at det kan være  en forsinkelse i når våte skred løsner og det at det fremdeles meldes høye dagtemperaturer og litt nedbør, gjør at vi fremdeles venter at det kan løsne enkelte våte skred av seg selv. \n\nVær obs på faren for glideskred på bratte svaberg. \n\nPå de høyeste toppene kan det legge seg opp et og annet flak av nysnø, men omfanget er begrenset og de stabiliserer seg mest trolig raskt. \n\n\n\n",
        "highlights": "The snowpack is still wet and unstable. Avoid potential release areas and runout areas for avalanches. It might be some spots with fresh wind deposited snow at high altitude."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-11 15:48:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:46",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er myk og fuktig, og snødekket i Sogndalsdalen er gjennomfuktet opp til ca 1000 moh. Observasjoner fra Lærdal viser gjennomfuktet snø helt oppe på 1300 moh.  I høyden fryser den våte snøoverflaten til der det er nattefrost. \nOpp til 1200 moh er rim- og kantkornlaget,  som har vært problematisk i vinter, fuktet opp. Under 1200 moh er derfor rimlaget ikke noe skredproblem lenger. Over 1200 moh er dette et lag vi fremdeles må være obs på. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket vil være vått på grunn av varmt vær. \nI bratte heng der snøoverflaten er våt og myk vil det være mulig å løse ut løssnøskred. Enkelte mindre løssnøskred kan også løsne av seg selv. \n\nVarme øker også sannsynligheten for skavlbrekk og at det går enkelte glideskred. ",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here.  Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3031_2024-04-11 15:48:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:47",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det en del nysnø i fjellet, torsdag regner det og snøgrensa er på veg oppover igjen.\n\nSnødekket under det siste snøfallet er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Om og når solen titter frem, vil solinnstrålingen og stigende dagtemperaturer føre til at det kan løsne små skred av seg selv i nysnøen. Bratt terreng med nysnø er mest utsatt. \n\nPå de aller høyeste toppene kan det legge seg opp fokksnøflak som det kan være lett å løse ut skred i, men utbredelsen er begrenset til de høyeste toppene der det fremdeles er minusgrader og tørr snø. \n\n\n",
        "highlights": "Increasing temperatures and solar radiation give increased danger of wet avalanches. A single skier may trigger wet avalanches in very steep, sunexposed terrain. Be careful close to and in terrain traps. At high altitudes, fresh wind slabs might be pressent, but due to the mild weather is the distribution limited. "
      },
      "bulletinID": "NO-3032_2024-04-11 15:48:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:48",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag og torsdag  gikk mildværgrensen opp til 1300 moh, og øverste del av snødekket er fuktet opp. Nattefrost gjør at det fuktige snødekket fryser til, og der hvor nedbøren har kommet som snø, ligger det noen centimeter med fuktig nysnø i overflaten. Det er små flak av fokksnø i leområder, men observasjoner viser at de binder seg godt til det gamle snødekket. \nObservasjoner tyder på at vedvarende svake lag fra tidligere i vinter i utgangspunktet ikke utgjør noe skredproblem per nå, men det er knyttet usikkerhet til hvordan det varme været påvirker de svake lagene. Mange steder er krystallene i ferd med å bli avrundet. Kantkorn og begerkrystaller ved bakken er inntakte men ligg under tykke og bærende lag og er per nå ikke noe skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket vil være vått på grunn av varmt vær. \nI bratte heng der snøoverflaten er våt og myk vil det være mulig å løse ut løssnøskred. Enkelte mindre løssnøskred kan også løsne av seg selv. \n\nVarme øker også sannsynligheten for skavlbrekk og at det går enkelte glideskred. ",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here.  Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3034_2024-04-11 15:48:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:48",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det en del nysnø i fjellet, torsdag regner det og snøgrensa er på veg oppover igjen.\n\nSnødekket under det siste snøfallet er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høye dagtemperaturer vil gjøre snøoverflaten våt og fuktig i alle himmelretninger under 1300 - 1400 moh. Det vil være mulig for  en skikjører å løse ut skred i den våte snøen, særlig der snøoverflaten er myk og fuktig hele døgnet. Tidlig på dagen vil snøoverflaten være hardt og gjenfrossset der det har vært nattefrost. ",
        "highlights": "High temperatures will make the snow surface wet and moist in all directions below 1300 - 1400 m asl. It will be easy for a skier to trigger  avalanches, especially where the snow surface is soft and moist also during night. Above 1000 moh, the snow surface might be refrozzen and slippery in the morning. "
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-11 15:48:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:49",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket hele snødekket opp til 1100 - 1200 moh, men over 1000 moh fryser den våte snøoverflaten til om natten. Høye dagtemperaturer og sol fører imidlertid til at snøen mykes og fuktes opp igjen. \nDet har vært observert lag av kantkorn både over og under skarelag i flere deler av regionen, men du må trolig over 1100 - 1200 moh og sannsynligvis i nordvendt terreng for at disse krystallene skal være intakte og problematiske. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket vil være vått på grunn av varmt vær. \nI bratte heng der snøoverflaten er våt og myk vil det være mulig å løse ut løssnøskred. Enkelte mindre løssnøskred kan også løsne av seg selv. \n\nVarme øker også sannsynligheten for skavlbrekk og at det går enkelte glideskred. ",
        "highlights": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here.  Keep distance to cornices and areas with glide-cracks."
      },
      "bulletinID": "NO-3037_2024-04-11 15:48:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T15:48:50",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det en del nysnø i fjellet, torsdag regner det og snøgrensa er på veg oppover igjen.\n\nSnødekket under er generelt stabilt og i stor grad smelteomvandlet, bortsett fra kanskje i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. \nDet er snøfritt i lavlandet. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-12T00:00:00",
        "endTime": "2024-04-12T23:59:59"
      }
    }
  ]
}