{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4271,"iat":"2024-04-12 17:31","exp":"2024-04-13 20:00","iby":"Andrzej Marasek","crc":"3640b78fb9912d25d16bdc535dafed6d","mst":{"lev":1,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20240412173135.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":1,"height":0,"upper":{"lev":1,"wet":"","prb":"prnn","exp":"11111111"},"lower":{"lev":1,"wet":"","prb":"prnn","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20240412173135.png"},"pm":{"mode":2,"height":1600,"upper":{"lev":1,"wet":"","prb":"prgs","exp":"11111111"},"lower":{"lev":1,"wet":"","prb":"prnn","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20240412173135.png"},"history":[{"dat":"2024-04-10","lev":"1","wet":""},{"dat":"2024-04-11","lev":"1","wet":""},{"dat":"2024-04-12","lev":"1","wet":""},{"dat":"2024-04-13","lev":1,"wet":""},{"dat":"2024-04-14","lev":1,"wet":""}],"comment":"Na skutek bezchmurnych nocy i niskiej wilgotności powietrza, w godzinach porannych należy spodziewać się bardzo twardej, zmrożonej pokrywy śnieżnej. W ciągu dnia wraz ze wzrostem temperatury i napromieniowania, wierzchnia warstwa śniegu będzie rozmiękać. Proces ten dotyczy w szczególności stoków nasłonecznionych. Możliwe samoczynne lawiny gruntowe na stokach o podłożu trawiastym. Uwaga na nawisy!","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}