{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht mäßige Lawinengefahr. Mit den milden Temperaturen, etwas Regen bis in die Hochlagen sind im felsdurchsetzten Steilgelände spontane Nass- und allgemein auf vergrasten steilen Bereichen Gleitschneelawinen möglich. Steilhänge mit Rissen in der Schneedecke sind zu meiden und auf harten oder eisigen Graten besteht Absturzgefahr. Vereinzelt sind in schattigen Hochlagen lokal noch kleinräumige, ältere Verfrachtungen vorhanden, die überwiegend als kleine Schneebrettlawinen durch meist große Zusatzbelastung auslösbar sind.",
        "highlights": "Etwas Abkühlung, leichter Regen - spontane Lawinenaktivität - vereinzelt älteren Triebschnee noch in höheren schattigen Lagen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, verstärkt durch Regen"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit, aus extrem steilem Grasmattengelände"
        }
      ],
      "bulletinID": "RID4225RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke wird trotz zurückgehender Temperatur, aber durch Regen bis in die höheren Lagen zusätzlich angefeuchtet, wird rasch weich und verliert an Festigkeit. Die Altschneedecke ist kompakt im Inneren aber bis hoch hinauf verbreitet feucht, teils auch nass. Im schattseitigen Steilgelände der höheren Lagen sind vereinzelt Schwachschichten teils noch  vorhanden. Selbst sonnseitige mittleren Lagen sind schon oft aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung. Auf die spontane Lawinenaktivität ist zu achten."
        }
      ],
      "validTime": {
        "startTime": "2024-02-16T17:00:00+00:00",
        "endTime": "2024-02-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Berge der Kalkalpen stecken in Wolken, die Sicht ist zusätzlich durch Regen und Schneefall eingeschränkt. Die Schneefallgrenze liegt bei etwa 2000 m. Im Lauf des Nachmittags lockern die Wolken etwas auf. Es weht mäßig starker Wind aus West bis Nordwest. Die Temperatur beträgt in 1500 m zwischen 3 und 6 Grad, in 2000 m um 1 Grad.\r\nAm Sonntag lösen sich die Restwolken am Vormittag auf und lassen dann bei guter Sicht die Sonne scheinen. Der Wind ist nur schwach. In 1500 m beträgt die Temperatur 0 bis 5 Grad, in 2000 m um 2 Grad Celsius."
      }
    }
  ]
}