{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snowpack will continue to thaw and diminish. Snowpack stability will be good in all locations. Greatest accumulations will remain around coire rims and in gullies, mostly on North through East to South-East aspects above 750 metres. Snow cover becoming increasingly patchy elsewhere. The avalanche hazard will be Low",
        "highlights": "TO for 17/2  Snowpack thawing and diminishing. Good stability. Low hazard."
      },
      "bulletinID": "GB-SCT-11646",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild conditions will continue with the freezing level above all summits. Dry overnight and during the morning with rain at all levels developing during the afternoon. Moderate South-Easterly winds will increase to strong through the day.\nObserved Weather Influences: A mild, mainly dry day with light and variable winds. The freezing level is above the summits.\nObservedSnowStability: The remaining snowpack continues to thaw, consolidate and diminish. Stability is good in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-16T18:00:00",
        "endTime": "2024-02-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly thaw but should remain generally well bonded. Isolated wet snow instabilities may exist on steeper slopes, mainly on North to East aspects above 950 metres. Areas most affected will be around steep gully tops and coire rims. At lower levels the spring snowpack will continue to thaw and diminish. Any remaining cornices will be prone to collapse.  The avalanche hazard will be Low.",
        "highlights": "GC 17/2 Moist thawing snowpack in all locations. Most snow on N to E aspects above 900m. Any remaining cornices unstable. Av Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11647",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will continue to remain above the summits through the period. A dry morning with the possibility of light showers in the afternoon these maybe sleet on the highest summits. The light South-Easterly winds will strengthen becoming strong South-South-Easterly.\nObserved Weather Influences: Today was predominantly dry and calm, another mild day, summit temperatures were around plus two degrees celsius and the South-Westerly winds were very light.\nObservedSnowStability: The snowpack has mostly consolidated in all locations with some firmer areas existing above 950 metres. The greatest snow accumulations are on North to Easterly aspects above 900 metres. At lower elevations the snow cover is  soft and is slowly depleting. Any remaining cornices are soft and unstable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-16T18:00:00",
        "endTime": "2024-02-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate at all levels and will be generally well bonded throughout. Greatest amounts of snow will be found above 1000 metres predominately on North through East to South-East aspects. Elsewhere the cover will remain patchy with very little below 700 metres. The avalanche hazard will be Low.",
        "highlights": "NC for 17.02 Generally well bonded snow with greatest amounts above 1000m on N through E to SE aspects. Patchy elsewhere. Haz Low."
      },
      "bulletinID": "GB-SCT-11651",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will fluctuate around the summits, before rising to above the summits at dawn, peaking at 2400 metres around midday. Light winds, mainly from the South-South-East will increase to very strong by the end of the day. Negligible amounts of rain expected in late afternoon.\nObserved Weather Influences: A day of persistent light rain at all levels. Moderate Westerlies with the freezing level above the summits.\nObservedSnowStability: The snowpack continues to consolidate at all levels and is generally well bonded throughout. Greatest areas of snow can be found on North through East to South-East aspects above 1000 metres. Below this elevation snow cover is patchy and limited. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-16T18:00:00",
        "endTime": "2024-02-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will slowly consolidate at all elevations. The greatest snow cover will be found on coire rims and gully tops, mostly on North-West through North to South-East aspects above 900 metres. Elsewhere, cover will be limited to patches and ribbons of snow. Any remaining cornices will be unstable and prone to collapse. The avalanche hazard will be Low.",
        "highlights": "SC 17.2 Snowpack consolidating. Patchy snow cover found on gully tops, coire rims on NW, N, NE, E, SE asp above 900m. Aval Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11649",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be South-Easterlies, strengthening during the day to become very strong by mid afternoon. The freezing level will above the highest summits. Precipitation, will be mostly isolated and light rain showers to summit levels.\nObserved Weather Influences: A mild and dry day with the freezing level above the highest summits. Winds were moderate to fresh North-Westerlies.\nObservedSnowStability: The snowpack is slowly consolidating and is generally well bonded. Localised instabilities are persisting on North-West through North to South-East aspects above 900 metres, with steep terrain such as coire rims and gully tops most affected. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-16T18:00:00",
        "endTime": "2024-02-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate. Stability will generally be good in all locations. Remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "LO for 17/2/24. Thawing and consolidating snowpack with generally good stability. Remaining cornices prone to collapse. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11650",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight and in the morning with rain in the afternoon. Increasing South-Easterly winds will become very strong in the afternoon. The freezing level will remain above the summits.\nObserved Weather Influences: It was a dry day with light Westerly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack is thawing and consolidating and stability is generally good. Greatest accumulations of both the old firm snowpack and the more recent soft, wet snow are on North to East aspects above 900 metres. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-16T18:00:00",
        "endTime": "2024-02-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Stability is generally good. The snowpack will continue to slowly consolidate and thaw. Isolated wet snow instabilities will be present where recent soft snow meets the older firm layer, primarily on Northerly to Easterly aspects above 900 metres, with steep terrain such as coire rims and gully tops being most affected.  Any remaining cornices will be unstable and prone to collapse.   The avalanche hazard will be Low.",
        "highlights": "CM for 17.02 Generally good stability. Wet snow instabilities on N-E aspects above 900m. Cornices unstable, Hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11648",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain above the summits. It will be dry during the morning with light rain arriving on Saturday afternoon. Light South-Easterly winds will steadily increase overnight and through the day to become strong.\nObserved Weather Influences: It was a mostly dry day with the freezing level above the summits. Light Westerly winds with bands of cloud lingering around the higher tops and mid elevations.\nObservedSnowStability: Stability is generally good. However, some wet snow instabilities continue to be present on mainly North to East aspects above 900 meters with steep terrain such as coire rims and gully tops most affected. Any remaining cornices will be prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-16T18:00:00",
        "endTime": "2024-02-17T18:00:00"
      }
    }
  ]
}