[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-22", "datavalidesabutlleti": "2024-02-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) pasando a 2 a partir de la tarde\nLIMITADO (2) a partir de la tarde", "text_estat_mantell": "Problema de nieve reciente y placas de viento.\nEl principal problema será el de nieve reciente, especialmente en Arán, con las nevadas previstas. Por lo general, serán nevadas poco abundantes pero que podrán caer hasta fondo de valle con el paso de las horas debido al descenso térmico. La posibilidad de aludes se concentrará sobre todo en las vertientes más inclinadas, allí donde haya manto previo, siendo por lo general purgas de nieve seca o bien pequeñas placas superficiales. Serán de tamaño 1, sin capacidad para enterrar a una persona. En la Franja Nord de la Pallaresa es también probable la formación de pequeñas placas de viento en orientaciones norte y este en altitudes con manto previo, que podrían romper con el paso de una persona y provocar aludes de tamaño 1 en general.", "text_distribucio": "Hay nieve a partir de 1700-1800 m en umbrías, y por encima de unos 2200-2400 m en solanas, con muy poco grosor. Los grosores oscilan entre los 40 y los 60 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en esta época del año, sobre todo en la Franja Nord de la Pallaresa.", "text_tendencia": "La continuación de las nevadas y el reforzamiento del viento incrementarán el peligro. Peligro EN PROGRESIVO ASCENSO.", "problems": [{"id_problema": 9657, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9658, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-22", "datavalidesabutlleti": "2024-02-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "Problema de placas de viento.\nEl manto se ha ido humedeciendo por las temperaturas relativamente altas y el escaso enfriamiento nocturno. Las nevadas previstas de nieve seca por las bajas temperaturas, con episodios de viento con predominio de componente oeste, podrá dar lugar a la formación de placas de viento, por lo general de poco grosor, pero que podrán romper y ser reactivas al paso de una persona. Se encontrarán por lo general en cota alta, por encima de unos 2.400 m en orientaciones este, y por encima del nivel de bosque en orientaciones norte, allí donde haya manto previo. Los posibles aludes de placa serán de tamaño 1, sin capacidad para enterrar a una persona.", "text_distribucio": "Actualmente, hay nieve por encima de 1800-2000 m en umbrías, y de unos 2400 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-40 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Con las nuevas nevadas débiles con viento y posible formación de capas débiles: Peligro EN PROGRESIVO ASCENSO.", "problems": [{"id_problema": 9653, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-22", "datavalidesabutlleti": "2024-02-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "Problema de placas de viento.\nEl manto se ha ido humedeciendo por las temperaturas relativamente altas y el escaso enfriamiento nocturno. Las nevadas previstas de nieve seca por las bajas temperaturas, con episodios de viento con predominio de componente oeste, podrá dar lugar a la formación de placas de viento, por lo general de poco grosor, pero que podrán romper y ser reactivas al paso de una persona. Se encontrarán por lo general en cota alta, por encima de unos 2.400 m en orientaciones este, y por encima del nivel de bosque en orientaciones norte, allí donde haya manto previo. Los posibles aludes de placa serán de tamaño 1, sin capacidad para enterrar a una persona.", "text_distribucio": "Actualmente, hay nieve por encima de 1800-2000 m en umbrías, y de unos 2400 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-40 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Con las nuevas nevadas débiles con viento y posible formación de capas débiles: Peligro EN PROGRESIVO ASCENSO.", "problems": [{"id_problema": 9654, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-22", "datavalidesabutlleti": "2024-02-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \n", "text_estat_mantell": "Problema de placas de viento.\nEl manto se ha ido humedeciendo por las temperaturas relativamente altas y el escaso enfriamiento nocturno. Las nevadas previstas de nieve seca por las bajas temperaturas, con episodios de viento con predominio de componente oeste, podrá dar lugar a la formación de placas de viento, por lo general de poco grosor, pero que podrán romper y ser reactivas al paso de una persona. Se podrán formar en orientaciones norte y este de cota alta, donde haya manto previo. Serán aludes pequeños, de tamaño 1, sin capacidad para enterrar a una persona pero con capacidad para producir caídas y lesiones.", "text_distribucio": "Hay nieve en el suelo a partir de unos 2300 m en umbrías y a partir de los 2700 m en solanas. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad en umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas. ", "text_tendencia": "Con las nuevas nevadas débiles y viento, y la posible formación de capas débiles: Peligro EN LIGERO ASCENSO.", "problems": [{"id_problema": 9655, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-22", "datavalidesabutlleti": "2024-02-23", "nota_text": "La nieve ha retrocedido de cotas bajas y sólo presenta cierta continuidad en lo alto de las Canales. Por debajo de 2000 m la presencia de nieve es testimonial. El poco manto que queda en el sector no es esquiable. Los grosores a 2200 m oscilan entre 10-15 cm y son muy inferiores a los habituales para la época del año. El manto se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. Las nevadas débiles que se esperan durante la jornada caerán mayoritariamente sobre un suelo sin nieve. No se descarta alguna purga de nieve reciente o la formación de alguna plaquita de viento, en lugares aislados con manto previo.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": [{"id_problema": 9652, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-22", "datavalidesabutlleti": "2024-02-23", "nota_text": "Sólo quedan ventisqueros en algunas umbrías. Las solanas están totalmente desprovistas de nieve. En ningún caso el manto es esquiable. En umbrías a 2200 m los espesores son inferiores a 15 cm y quedan muy por debajo de los habituales en esta época del año. El poco manto que queda se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. Las nevadas débiles que se esperan durante la jornada caerán mayoritariamente sobre un suelo sin nieve. No se descarta alguna purga de nieve reciente o la formación de alguna plaquita de viento, en lugares aislados con manto previo.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-22", "datavalidesabutlleti": "2024-02-23", "nota_text": "Encontramos restos de la última nevada en las umbrías, por encima de los 2300 m. En las solanas la nieve ha desaparecido. Actualmente, el poco manto que queda no es esquiable en ninguna cota ni orientación. Los espesores a 2200 m son por lo general inferiores a 10-20 cm, muy por debajo de lo habitual para la época del año. A partir de 2300 m, en umbrías, hay algunos ventisqueros de poco grosor. El manto se presenta rehelado en buena parte del terreno, con cierto humedecimiento superficial a lo largo de la jornada. Las nevadas débiles que se esperan durante la jornada caerán mayoritariamente sobre un suelo sin nieve. No se descarta alguna purga de nieve reciente o la formación de alguna plaquita de viento, en lugares aislados con manto previo.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]