{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist ab rund 1800 m Höhe teils noch mäßig. Hauptsächlich im erweiterten Nordsektor gibt es vereinzelt in den Kammlagen, hinter Geländekanten und in steilen Mulden sowie Rinnen noch lokal Gefahrenstellen durch Triebschnee, die zu meiden sind. Eine Auslösung von kleinen bis mittleren Schneebrettlawinen ist hier überwiegend bei großer Zusatzbelastung möglich. Zusätzlich sind je nach Schneemächtigkeit in allen steilen Expositionen vereinzelt spontane Gleitschneelawinen möglich.",
        "highlights": "Lokale Gefahrenstellen - älteren Triebschnee noch beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": "vor allem kammnah, in steilen Mulden und Rinnen"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "selten und aus extrem steilem Gelände"
        }
      ],
      "bulletinID": "RID4325RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke konnte sich gut setzen und der zuletzt gebildete Triebschnee bindet besser. Im erweiterten Nordsektor gibt es zum Teil noch älteren Triebschnee, der auf einer weichen Schicht zu liegen gekommen ist und gestört werden kann. Die Schneeoberfläche ist nur mehr in den höheren schattigen Lagen pulvrig, sonst teils dünn verharscht. Das Schneedeckenfundament ist überwiegend stabil und bis auf schattseitige Hochlagen isotherm und im Inneren feucht, teils auch nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Die Triebschneesituation entspannt sich weiter. Mit viel Sonnenschein und den milden Temperaturen ist vermehrt auf ein Nass- und Gleitschneeproblem zu achten."
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T17:00:00+00:00",
        "endTime": "2024-02-28T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Berge stecken am Mittwoch meist in Wolken, die hohen Berge und die südlichen Bereiche bekommen bei aufgelockerten Wolken zum Teil etwas Sonnenschein. Der Wind ist meist nur schwach. Die Temperatur beträgt in 1500 m um 2 Grad, in 2000 m bei 1 Grad.\r\nAm Donnerstag scheint meist die Sonne bei guter Sicht, Restwolken lösen sich im Lauf des Vormittags auf. In den Hochlagen der Kalkalpen weht zum Teil lebhafter Südwind, der Spitzen um 40 km/h erreicht. In 1500 m beträgt die Temperatur 4 bis 7 Grad, in 2000 m um 3 Grad Celsius."
      }
    }
  ]
}