{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The large quantity of fresh snow as well as the extensive wind slabs can be released easily, or, in isolated cases naturally in all aspects and in all altitude zones. Mostly the avalanches are medium-sized. <br/> In particular adjacent to ridgelines on northeast, east and south facing slopes the already large wind slabs will increase in size substantially during the night. In many cases the avalanches in these loacations are large and easily released. <br/> As a consequence of the solar radiation, the likelihood of dry and moist avalanches being released will increase on sunny slopes. <br/> <br/> The number and size of avalanche prone locations will increase with altitude. The conditions are treacherous for ski touring, freeriding and snowshoe hiking in steep terrain.",
        "highlights": "Outside marked and open pistes a dangerous avalanche situation will prevail. The danger in particular at intermediate and high altitudes is within the uppermost range of danger level 3 (considerable)."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2000"
          },
          "frequency": "many",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "15a9a770-924e-4a02-aed3-250429e534ef",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-02-27T16:05:20+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "25 to 30 cm of snow has fallen since yesterday above approximately 1800 m. 20 to 30 cm of snow, and even more in some localities, will fall until the early morning in all altitude zones. The sometimes strong wind will transport the fresh and old snow significantly. The new snow and wind slabs are lying on the unfavourable surface of an old snowpack in particular on east and north facing slopes above approximately 2200 m."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Thursday: Sharp increase in danger of moist avalanches as a consequence of warming during the day and solar radiation. The danger of dry avalanches will decrease gradually.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-02-27T23:00:00+00:00",
        "endTime": "2024-02-28T23:00:00+00:00"
      }
    }
  ]
}