{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og snøfall gir ustabile fokksnøflak i leheng vendt mot nordvest. Det ligger også fersk fokksnø i østvendt terreng fra helga. \n\nDisse flak ligger på svakt lag av kantkorn og rim. Snøskred i heng vendt mot nordvest kan gå naturlig mens været står på. I østvendt terreng kan snøskred være lette eller svært lette å løse ut for en skiløper eller skuter. \n\nVær obs på at drønnelyder er tegn på at du påvirker svakt lag av kantkorn og kan løse ut skred på dette hvis det er bratt nok eller du er i et utløpsområde. \n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released avalanches can oocur in north west slopes. There are presistent weak layers in the snow pack.  "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-02-27 15:30:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:19",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlig del av regionen. I høyden, over 400 moh, er det godt med snø som er normalt for årstiden. Det gamle snødekket består av relativt harde skarelag og hardpakket snø. Det ligger fersk fokksnø i østvendt terreng.\nDet antas at fersk fokksnø i østvendt terreng ligger på rim eller nysnø med kant. Søndag er det observert flere drønn i snødekket. Det er muligens dette laget det har vært observert drønn på søndag. \nDet finnes også et svakt lag av kantkorn i forbindelse med skare høyt i snødekket. Det er rimelig å anta at utbredelsen er stor men tester fra forrige uke har viset god stabilitet på dette laget. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complicated situation with persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released both naturally and remotely."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile tilhøve. Snøoverflata er for det meste hard etter å ha vore påverka av både sterk vind, og mildvêr har vore gunstig for stabilisering av snøen. Sjølv om det skal vere sterk vind vil skredfara difor truleg ikkje endre seg vesentleg. Enkelte mindre ustabile fokksnøflak kan dannast. Det finnast også vedvarande svake lag i snødekke, men desse er nok vanskeleg å påverke dei fleste stadar.",
        "highlights": "The snow surface is hard after strong winds last week, and the mild weather have been favorable for stabilizing the snow. The avalanche hazard will probably not change even though strong wind is forecasted. Some small unstable storm slabs can be formed, and persistent weak layers are present deeper in the snowpack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-02-27 15:30:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:19",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lenge sidan det kom vesentlege mengder med snø (16. – 19. februar), og snøen har i ettertid blitt påverka av sterk vind og stadvis mildvær.I helga blåste snø inn i nordvendte heng og danna harde fokksnøflak. På dei mest vindutsette stadane er det avblåst.  \n\n\nDjupare i snødekket er det observert kantkorn under skarelaget som vart danna i månadsskifte januar-februar, både i indre og ytre delar av regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "It’s generally stable conditions. The snow surface is hard after strong winds and mild weather have been favorable for stabilizing the snow. Some small unstable storm slabs can be formed during the day. Persistent weak layers exist in the snowpack, but are very hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er mogleg å løyse ut skred, både på vedvarande svake lag og i fersk fokksnø. Sterk vind vil blåse snø inn i leheng og dette kan auke belastninga på vedvarande svake lag og det kan bli ustabile fokksnøflak. Det vil difor vere lett å løyse ut skred når vêret står på. Fjernutløysing av skred er mogleg. ",
        "highlights": "Avalanches are possible to trigger on persistent weak layers and in storm slabs. Strong wind will transport snow and deposit snow in lee areas. The weight of the snow will increase the stress on persistent weak layers and unstable storm slabs will be formed. Remote triggering is possible.    "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-02-27 15:30:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:20",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Dei siste dagane har det vore mildt for årstida, mykje vind og på måndag var det bygevêr i delar av regionen. Det er difor store variasjonar i snøoverflata. Under mildvêrsgrensa, som gjekk opptil 500 moh i helga, har snøen blitt fuktig og stadvis fryst på ettersom det har blitt kaldare. Elles er det vindpåverka snø av varierande hardheit. \nDjupare i snødekket er det svake lag av kantkorn rundt eit skarelag danna ved eit tidlegare mildvêr (29/1), som nådde opp til minst 500 moh, truleg opp til 800 moh lengst ut i havet. Store flakskred observert etter sterk vind førre veke kan ha gått på dette laget. Det gjekk store skred både langs Nuvsfjord og på Alteidet, og det er observert drønn mange stadar.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches are possible to trigger on persistent weak layers and in storm slabs. Strong wind will transport limited amounts of snow and give unstable storm slabs. Persistent weak layers are possible to trigger and can cause big avalanches. Remote triggering is possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred er mogleg å løyse ut både på vedvarande svake lag og i fersk fokksnø. \n\nVedvarande svake lag er stadvis lette å påverke og det er mogleg å løyse ut flakskred frå avstand. Der det ligg mykje snø over desse laga kan eventuelle skred bli store. Dei siste dagane har det vore fareteikn på slike lag i store delar av regionen, særleg i skogen. \n\nSkred kan også løysast ut i fersk fokksnø. Dette gjeld i hovudsak i ytre del av regionen som fekk snø måndag medan vinden står på. Elles i regionen blir det begrensa snøtransport sidan det allereie er ei hard vindpåverka snøoverflate. \n",
        "highlights": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs can form in the outer part of the region, which recieved snow on Monday. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-02-27 15:30:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:20",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Dei siste dagane har det vore mildt for årstida, mykje vind og på måndag også bygevêr i delar av regionen. Det er difor store variasjonar i snøoverflata. Under mildvêrsgrensa, som gjekk opptil 500 moh i helga, har snøen blitt fuktig og stadvis fryst på ettersom det har blitt noko kaldare. Elles er det vindpåverka snø av varierande hardheit.\nDjupare i snødekke er det fleire skarelag etter kortvarige mildvêr i slutten av januar. Rundt desse har det danna seg vedvarande svake lag av kantkorn. Det er også kantkorn mot bakken der snødekket har vore tynt. Dei siste dagane er det rapportert inn fareteikn som drønn og skytande sprekker på desse laga i lavtliggande områder i store delar av regionen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs can form in the outer part of the region, which recieved snow on Monday. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løysast ut både på vedvarande svake lag og i fersk fokksnø. \n\nVedvarande svake lag kan enkelte stadar påverkast og det er også mogleg å løyse ut flakskred frå avstand. Det skal truleg litt meir til for å påverke laga no enn i førre veke sidan det er hardare snø over, men om ein gjer det kan eventuelle skred bli store. Det verker lettast å påverke laga vest i regionen.  \n\nSkred kan også løysast ut i fersk fokksnø. Sterk vind vil blåse snøen som kom måndag inn i leheng og gi ustabile fokksnøflak. Problemet er størst i den vestlege delen av regionen som fekk mest snø måndag medan det bles. \n",
        "highlights": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs will form in in the areas that got snow on Monday. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-02-27 15:30:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:21",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Dei siste dagane har det vore relativt mildt for årstida med plussgrader opptil 500 moh, tidvis mykje vind og også noko nedbør frå måndag. Snøoverflata er difor varierande og vekslar mellom våt og fuktig snø, skare, vindpåverka snø av ulik hardheit og enkelte stadar ubunden snø.\nDjupare i snødekke finnast det ulike vedvarande svake lag av kantkornlag, men plasseringa i snøpakken varierer. Nokre kantkornlag er rundt skarelag danna etter kortvarige mildvêr i slutten av januar. Andre finnast i tjukkare lag eller ned mot bakken. Det vekslar også kor lett det er å påverke laga. Lettast verker det å vere vest i regionen, men det er også rapportert om fareteikn som drønn og skytande sprekker i skogen rundt Lyngseidet dei siste dagane. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs will form in in the areas that got snow on Monday. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løysast ut både på vedvarande svake lag og i fersk fokksnø. \n\nVedvarande svake lag er enkelte stadar lette å påverke og det er også mogleg å løyse ut flakskred frå avstand. Det skal truleg meir til for å påverek desse laga no enn i førre veke, men om du gjer det kan eventuelle skred bli store. \n\nSkred kan også løysast ut i fersk fokksnø. Sterk vind vil blåse snøen som kom måndag inn i leheng og gi ustabile fokksnøflak. Problemet er størst i delane av regionen som fekk mest snø måndag medan det bles. \n",
        "highlights": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs will form due to strong wind, and the problem will be worst in the areas that got the most snow on Monday. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-02-27 15:30:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:22",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Dei siste dagane har det vore relativt mildt for årstida med plussgrader opptil 700 moh, tidvis mykje vind og også noko nedbør frå søndag kveld. Mest snø kom i Malangen. Snøoverflata er difor varierande og vekslar mellom våt og fuktig snø, skare, vindpåverka snø av ulik hardheit og noko laussnø.\nDjupare i snødekket er det skarelag etter mildvær i slutten av januar, som gjekk opp til ca. 1000moh. Rundt dette har det danna seg vedvarande svake lav av kantkorn, og det gjekk fleire store til svært store skred på desse i førre veke. Mellom anna gjekk det eit svært stort skred på Buren og fredag kveld gjekk det skred over vegen på Kattfjordeidet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches are possible to trigger on persistent weak layers and in wind slabs. Persistent weak layers are active and can cause big avalanches if triggered. Remote triggering is possible. Wind slabs will form due to strong wind, and the problem will be worst in the areas that got the most snow on Monday. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og noe nysnø kan gi ferske flak i leområder mot nord. Her kan det være lett for en skiløper å løse ut skred så lenge pålagringen pågår. I enkelte områder kan det bli oppholdsvær. I såfall vil skredfaren være lavere. På grunn av bygevær er det usikkert hvor i regionen det kommer nedbør. \n\nVær obs på at det finnes svake lag av kantkorn i snøen i Indre Troms og i Tromsø. I Tromsø førte dette skredproblemet til flere store skred sist helg. \nDet kan ikke utelukkes at dette også er et problem i Sør-Troms. Vær likevel obs på feks drønn i snøen som kan tyde på at kantkornlaget finnes der du ferdes og kan påvirkes. Spesielt om du ferdes i indre strøk eller nord i regionen.",
        "highlights": "Strong winds and snowfall leads to fresh wind slabs in lee areas. Avalanches may be triggered by a skier or snow mobile. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-02-27 15:30:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:22",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fuktig snøoverflate eller skare opp til ca. 400 moh.\nDet kan være gjennomslagsskare, da er skiføret krevende.\nOver 400 moh er det et tynt skarelag med fokksnø over.\nI bunn av snødekket er det stort sett hard smelteomvandlet snø etter et mildvær i slutten av januar, som gikk opp til ca. 800-1000 moh.\n\nDet har blitt observert lag av kantkorn i overgangen mellom den gamle, smelteomvandlede snøpakken og nyere fokksnø. Per nå utgjør dette imidlertid ikke et aktivt skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds leads to fresh wind slabs in lee areas. Below 400 meters above sea level rain may trigger wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er kompliserte forhold selv om skredfaren er moderat. Det finnes et svakt lag av kantkorn i snøen. Observasjoner viser at laget kan påvirkes enkelte steder. Andre steder er laget beskyttet av hard fokksnø eller skare. Skred som løsner på dette laget kan bli store.\n\nKraftig vind og noe nysnø kan også gi enkelte ferske flak med fokknsø i terreng som vender mot nordvest. ",
        "highlights": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-02-27 15:30:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:23",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt, og snøoverflaten har vært fuktet opp til 400-600 moh. \nMandag var det regn/sludd opp til 400 moh. I fjellet er snøoverflaten sterkt vindpåvirket etter den kraftige vinden som har vært.\n\nMildvær i slutten av januar gikk opp til 800-1000moh. og dannet et skarelag (29.01). Rundt dette skarelaget er det stedvis observert svakt lag av kantkorn, senest i nærheten av Tamokdalen. I naboregionen i nord løsnet det flere store skred på lag av kantkorn denne helgen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og noe nysnø vil gi ferske flak i leområder mot nord. Her kan det være lett for en skiløper å løse ut skred så lenge pålagringen pågår. Bygevær gjør at nysnømengden kan variere mye på korte avstander. De områdene som får mest nysnø vil ha størst skredfare. ",
        "highlights": "Strong winds and snowfall leads to fresh wind slabs in lee areas. Avalanches may be triggered by a skier or snow mobile. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-02-27 15:30:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:23",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mildt de siste dagene, og mye snø har smeltet i lavlandet. Skiføret kan være krevende under tregrensa. Det er skare, hard fokksnø eller fuktig smelteomvandlet snø mange steder. Høyere til fjells har det noen steder lagt seg litt nysnø eller myke fokksnøflak, og skiføret er bedre. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og noe nysnø kan gi ferske flak med fokksnø i områder som vender mot nordvest. Her kan det være lett å løse ut skred. \n\nDet finnes vedvarende svake lag i snødekket, men det er en stund siden det har blitt observert faretegn eller skredatkivitet knyttet til laget. Laget er derfor trolig ikke et vesentlig skredproblem nå. Vær likevel oppmerksom på at det ikke er ferske observasjoner fra de aller høyeste toppene i regionen, og det kan ikke utelukkes at laget fortsatt er aktivt der. ",
        "highlights": "Strong winds and snowfall leads to fresh wind slabs in lee areas. Avalanches may be triggered by a skier or snow mobile. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-02-27 15:30:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:24",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen var det kraftig vind fra sør-sørøst. På Linken i Narvik ble det målt over 40 m/s i kastene. Dette har ført til et hardt og vindblåst snødekke med ansamlinger av fokksnø i nordlige leheng. Etter dette har det kommet noe nysnø. Ved Båtsvann på Skjomenfjellet var det tirsdag 5-15 cm med nysnø jevnt fordelt i terrenget. \n\nSnøen i lavlandet er preget av mildvær de siste dagene. Mildværsgrensen har variert. Høyest temperatur var det sist fredag (23.2.) med forbigående plussgrader på 1000 moh.\nOver et skarelag fra mildvær i slutten av januar (29.1.) har det dannet seg et vedvarende svakt lag av kantkorn. Det er en stund siden det har vært observert skredaktivitet eller faretegn knytta til dette."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert varsel  28.02. kl 09:45: \n\nDet kan enkelte steder være lett å løse ut skred på kantkorn over skarelag. Utbredelsen er foreløpig usikker, men vær særlig oppmerksom i nordvendt terreng og rundt skoggrensen.\n\nKraftig vind og nysnø vil gi ferske flak med fokksnø i leområder mot nordvest. Her kan det være lett å løse ut skred. I lavlandet under ca 400 moh er den gamle snøen påvirket av mildvær i helgen og det er generelt stabile forhold.",
        "highlights": "Strong winds and snowfall leads to fresh wind slabs in lee areas. It may also be possible for a skier to trigger avalanches on persistent weak layers. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3016_2024-02-28 10:03:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T10:03:48",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet opp til ca. 400 moh er de øverste 10-15 cm av snøen fuktet av regn/mildvær de siste dagene. Over skoggrensa har vind fra sørlig retning flyttet snø inn i nordlig sektor og det er generelt vindpreget snødekke til fjells. \nDet finnes et vedvarende svakt lag over skare fra slutten av januar. Stabilitetstester tyder på at laget kan være lett å påvirke enkelte steder. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds leads to fresh wind slabs in lee areas. Below 800 meters above sea level rain may trigger wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I starten av uken kom det en god del nysnø. Med kraftig vind og ytterlige påfyll av nysnø i dag vil det bli stor pålagring med fokksnø i leområder mot nordvest. Her kan det løsne enkelte store store skred av seg selv. Unngå derfor alt skredterreng i områder der snøen samler seg. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released loose avalanches can occur. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-02-27 15:30:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:25",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I skogen og opp til ca. 400 moh er de øverste 10-15 cm av snøen blitt fuktet av regn/mildvær lørdag.\nOver skoggrensa har vinden gradvis påvirket snødekket mer og mer. Det varierer fra tynne myke fokksnøflak til et svært vindpreget snødekke med avblåst smeltepakke og harde sastrugier.\nDet kan være litt løsere innblåst snø bak rygger og knauser.\nDet finnes svake lag av kantkorn i snøen, men de er stort sett avrundet og vanskelige å påvirke. De regnes som ikke et aktivt skredproblem akkurat nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds leads to fresh wind slabs in lee areas. Below 800 meters above sea level rain may trigger wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind og nysnø vil gi ferske flak med fokksnø i nordøstvendte leområder. Her kan det være lett å løse ut skred. I lavlandet under ca 500 moh er snøen påvirket av mildvær i helgen og det er stabile forhold.",
        "highlights": "Strong winds and snowfall leads to fresh wind slabs in lee areas. Avalanches may be triggered by a skier or snow mobile. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-02-27 15:30:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:26",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til omtrent 500 moh er det gjennomslagskare som gjør skiføret krevende. \nFra ca. 500 moh og opp er det stort sett fuktig snø eller myk fokksnø. Utsatte steder er det avblåst ned til mildværsskare som ble dannet i slutten av januar.\nDet finnes lag av kantkorn i snøen, men de er avrundet eller skjermet av hard fokksnø/skare og regnes ikke som et aktivt skredproblem lenger."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds leads to fresh wind slabs in lee areas. Below 800 meters above sea level rain may trigger wet avalanches.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligger trolig et svakt lag av nedføyket kantkorn i enkelte leområder i høyden. Kraftig vind og litt ny nedbør vil kunne gi ferske flak av fokksnø som kan legge seg over kantkornlaget. Vær derfor forsiktig med ferske flak av fokksnø i lesider. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs that might lay on a wak layer of facets."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-02-27 15:30:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:26",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind siste døgnet har lagt tilgjengelig løssnø som fokksnø av ulik hardhet i leområder. Enkelte steder ligger den ferske fokksnøen som litt tykkere flak. Eldre snødekke er prega av hard vind og mildvær med både regn og snø. Høydenivå for dette mildværet vil være på omlag 800- 1000 moh. Mange steder er det blåst fram skare og hard snø. \nDet er trolig dannet nytt kantkorn i overflata som nå er føyket ned. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs that might lay on a wak layer of facets."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ny nedbør og kraftig vind vil legge opp ferske fokksnøflak i lesider. Det vil være lett for en enkelt skiløper å løsne middels store skred i denne ferske fokksnøen så lenge vinden står på.",
        "highlights": "Locally unstable avalanche conditions. Be cautious in steep terrain, storm slabs can easily be triggered by a skier."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-02-27 15:30:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:27",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind siste døgnet har lagt tilgjengelig løs snø som fokksnø av ulik hardhet i leområder. Enkelte steder ligger den ferske fokksnøen som litt tykkere flak. Eldre snødekke er preget av hard vind og mildvær med både regn og snø. Høydenivå for dette mildværet vil være på rundt 800- 1000moh. Mange steder er det blåst fram skare og glasert hard snø. \nKantkorn rundt skare er tilstedes dypere i snødekket , men regnes ikke som et aktivt skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert kl 08.30 onsdag 28.02\nNy nedbør og kraftig vind vil legge opp ferske fokksnøflak i lesider. Enkelte steder kan disse legge seg over et aktivt kantkornlag. \n\nI de områder som får mest nedbør vil skred kunne bli store. Det vil være lett for skiløper å løse skred i den ferske fokksnøen og enkelte kan løsne naturlig som følge av økt pålagring.\n\nI lavere områder hvor nedbør kommer som regn, ventes det natulig utløste våte løssnøskred.",
        "highlights": "Avoid avalanche terrain. In southern parts of the region, a few large naturally triggered avalanches can occur. Wet loose snow avalanches are expected in lower areas.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-02-28 08:46:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-28T08:46:37",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Hard vind og litt nysnø har lagt opp fokksnø av ulik hardhet i leområder. Eldre snødekke er også  preget av hard vind og mildvær med både regn og snø. Enkelte steder er det blåst fram skare og glasert, hard snø. Skjermede botner ved de høyeste toppene kan ha eldre myk fokksnø.\nDet er tirsdag observert kantkorn over skare rundt Stranda. Dette laget er begynt å avrundes, men det kan likevel ikke utelukkes at det fortsatt er aktivt i deler av regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Buried layer of facets is a problem in some locations."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt mye nedbør og kraftig vind, vil legge opp store flak av fersk vindtransportert snø i lesider. Disse vil være lette å løse ut for en enkelt skiløper.\n\nNedbør som regn vil også føre til noen våte løssnøskred under mildværgrensa.\n\nEt svakt lag av kantkorn under skare fra tidligere, ventes å bli mer aktivt igjen som følge av økt pålagring i lesider. Drønn og skytende sprekker er tydelige tegn på at kantkornlaget er tilstede og aktivt.\n\nMest nedbør ventes rundt Midtre Nordfjord.",
        "highlights": "The snowpack is unstable. Avoid areas with wind-deposited snow. It is also possible to trigger avalanches in a persistant weak layer in old snow at higher altitudes. Wet avalanches are expected at lower altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-02-27 15:30:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:28",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Hard vind og nysnø legger opp fokksnø av ulik hardhet i leområder. Eldre snødekke er også  prega av hard vind og mildvær med både regn og snø. Enkelte steder er det blåst fram skare og glasert, hard snø. Skjerma områder har mykere snø.\nSvakt lag av kantkorn under skare er tilstede. Det er trolig kun aktuelt i skjerma botner ved de høyeste toppene i indre strøk etter mildvær og gunstige forhold for stabilisering av overliggende snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches. Some large naturally released avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøskred kan utløses naturlig.\n\nSterk vind og nysnø vil danne ferske fokksnøflak i leheng vendt mot nord og nordøst. Fersk vindtransportert snø vil også øke belastningen på svakt lag dypere i snødekket. Snøskred kan altså gå på nedføyket nysnø og vedvarende svakt lag. Hvis snøskred utløses på vedvarende svakt lag, kan de bli store.  \n\nStørst snøskredfare vest i regionen der det kommer mest nedbør. \n",
        "highlights": "Slab avalanches can be released naturally. Strong wind and snowfall increases the avalanche danger. Persistent weak layers buried in the snow will be easier to trigger and can cause large avalanches. Keep good distance to avalanche terrain and run out zones."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3028_2024-02-27 15:30:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:29",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I forrige uken har det stedvis kommet noe nysnø i regionen. Mest snø på fredag med over 20 cm sørvest i regionen. Kraftig vind og vinddreining fra sørøst til sørvest flyttet mye snø. De mest vindutsatte terrengformer er avblåst. Opp til skoggrensen ligger det myke nysnøflak. I høyden finner man hardere fokksnø og også avblåste områder. \nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2 februar. Ved bakken finnes det et eldre, velutviklet svakt lag av begerkrystaller. Det er stor variasjon i hvor aktive disse lagene er. I enkelte områder indikerer tester god stabilitet, mens man i forrige uke fikk drønn i de samme lagene andre steder.  \nDisse lagene slås sammen til ett problem i valg av skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Slab avalanches can be released naturally. Strong wind and snowfall increases the avalanche danger. Persistent weak layers buried in the snow will be easier to trigger and can cause large avalanches. Keep good distance to avalanche terrain and run out zones."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøskred kan utløses naturlig.\n\nSterk vind og nysnø vil danne ferske fokksnøflak i leheng vendt mot nord og nordøst. Fersk vindtransportert snø vil også øke belastningen på svakt lag dypere i snødekket. Snøskred kan altså gå på nedføyket nysnø og vedvarende svakt lag. Hvis snøskred utløses på vedvarende svakt lag, kan de bli store.  \n\nDet ventes at middels store løssnøskred løsner av seg selv under mildsværgrensen. \n\n\n",
        "highlights": "Slab avalanches can be released naturally. Strong wind and snowfall increases the avalanche danger. Persistent weak layers buried in the snow will be easier to trigger and can cause large avalanches. Keep good distance to avalanche terrain and run out zones."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3029_2024-02-27 15:30:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:30",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er stedvis snø til fjorden. Under 400-500 moh er snødekket preget av mildvær eller er bart. Det er gradvis tørrere snø oppover og generelt godt med snø i høyden.  Snødekke og snødybde varierer. Rygger, topper og kuler har tynnere snødekke. I skjerma formasjoner er det løsere snø mens vinden har laget flak av ulik hardhet og tykkelse også. Det finnes også nysnø, 5-20 cm, på hardt dekke i høyfjellet. \nRundt skarelaget fra 2. februar finnes det et godt utviklet kantkornlag. Dette laget har gitt fra seg tydelige drønn mange steder og vist evne til bruddforplantning. Senest mandag viste laget god bruddforplantning i tester i Sogndal.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Big avalanches can occur. Fresh wind slabs will form in the mountains, which can release by themselves, but might also weaken the persistent weak layer deeper in the snowpack. Remote triggering of avalanches is possible. Rain can weaken the snow under the 0-isoterm causing wet avalanches. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mye nedbør og sterk vind vil føre til danning av store ferske flak av fokksnø i lesider. Disse vil være lett å løse ut for skiløpere og enkelte naturlig utløste store skred kan forekomme. \nSkredfaren vil være størst i periodene med høyest nedbørsintensitet og sterkest vind.  Men høye temperaturer vil gjøre at fokksnøen stabiliserer seg raskt.  Det kan komme regn på nysnø i lavlandet. Her kan det da gå naturlig utløste våte snøskred. \nDer det fremdeles finnes vedvarende svakt lag av kantkorn i snødekket vil dette nå bli lettere å påvirke. ",
        "highlights": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin. In lower ereas, wet avalanches are expected as a result of rain on snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-02-27 13:18:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T13:18:48",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind og snø gir fokksnø av ulik hardhet i leområder. Fokksnøen er ujevnt fordelt. Rygger og rabber er avblåst. Det eldre snødekket er hardere og delvis smelteomdannet i lavlandet etter mye vind og mildvær sist uke.\nKantkorn er observert ved skarelag i snødekket. Etter mildværet sist helg vil trolig mye av overliggende snø være bærende. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Rain will weaken the snowpack considerably. Keep good distance to avalanche terrain and run out zones for wet avalanches in lower areas and dry slabs at altitude."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind vil flytte snø og danne ferske fokksnøflak i leheng. Disse flakene er lette å løse ut for en skiløper. Se opp for tegn på vindtransportert snø på snøoverflaten for å unngå disse områdene.\n\nDet er vedvarende svakt lag ved bakken som kan påvirkes der snødekket er tynt eller mykt. Drønnelyder er tegn på at du påvirker svakt lag av kantkorn og kan løse ut skred på dette.",
        "highlights": "Avoid leeward areas with fresh wind slabs. Take danger signs such as whumpf-sounds seriously. They indicate that you can trigger avalanches on persistent weak layers, especially around treeline. These avalanches can be large.  Small wet loose-snow avalanches are expected in sun-exposed slopes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3032_2024-02-27 15:30:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:30",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga har det kommet opp mot 20 cm snø. Mest vest i regionen. I skjermede skyggesider under skoggrensa finnes løs ubundet snø. I skoggrensen ligger det ellers myk fokksnø og høyden finner man hardere fokksnø. Det er avblåste rygger og topper. Snøen er fortsatt ujevnt fordelt i terrenget. Mest snø ligger i østvendte og sørvendte le-heng.\nTest fra mandag viser at svakt lag ved bakken, av kantkorn under skare og/eller begerkrystaller, kollapser. Faretegn som drønn, full forplantning og kollaps tyder på et aktivt vedvarende svakt lag. Laget er dypt begravet men drønn er observert på tynt snødekke og overganger mellom tynt og tykt snødekke. \nØkt belastning pga. vindtransport på svakt lag av begerkrystaller ved bakken, gjør det mer sannsynlig å løse ut skred i dette laget. \n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches can easily be triggered in newly formed wind slabs, especially if they are deposited on top of surface hoar. It is also possible to trigger persistent weak layers deeper in the snowpack. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt mye nedbør og kraftig vind, vil legge opp store flak av fersk vindtransportert snø i lesider. Disse vil være lette å løse ut for en enkelt skiløper og enkelte kan løsne naturlig som følge av pålagring i lesider.\n\nNedbør som regn vil også føre til noen våte løssnøskred under mildværgrensa.\n\nEt svakt lag av kantkorn fra tidligere, kan nå bli mer aktivt igjen som følge av økt pålagring i lesider. Drønn og skytende sprekker er tydelige tegn på at kantkornlaget er tilstede og aktivt.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released loose avalanches can occur in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-02-27 15:30:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:31",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø har gitt fokksnø av ulik hardhet i leområder. Fokksnøen er ujevnt fordelt. Rygger og rabber er avblåst. Det eldre snødekket er hardere og delvis smelteomvandlet i lavlandet etter mye vind og mildvær sist uke.\nPågående vind og nedbør ventes å flytte mye snø over i hengretninger mot N-Ø.\nDet er noe usikkerhet rundt tidligere kantkornlag mellom 900-1200 moh.. Men siste observarsjoner viser at det er avrundet og skal mye til å påvirke. Det regnes derfor ikke som noe aktivt skredproblem lenger."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid avalanche release and run out areas. Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. At higher elevations some large dry slab avalanches are expected."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind vil flytte snø og danne ferske fokksnøflak i leheng. Disse flakene er lette å løse ut for en skiløper. Se opp for tegn på vindtransportert snø på snøoverflaten for å unngå disse områdene.\n\n",
        "highlights": "Wind will give windslabs lee areas.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-02-27 15:30:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:32",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kom det mye nedbør, opp mot 40mm. Mest sør og vest i regionen. Som regn i lavereliggende områder. Over mildværsgrensen, i høyden, har kraftig vind flyttet snøen over i le-områder. Forrige helg har det dannet seg en delvis bærende skare på snøoverflaten helt til topps i store deler av regionen. Skaren er nå dekket av siste snøfall. \n\nEnkelte steder i regionen finnes det kantkorn i forbindelse med skarelag. Dette virker ikke å være noe aktivt problem nå. Det ligger under bærende skare nærmere overflaten og under et tykt lag av fokksnø. Dermed skal det svært stor belastning til for å kunne påvirke laget. \n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases due to snowfall and increasing wind. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt mye nedbør og kraftig vind, vil legge opp store flak av fersk vindtransportert snø i lesider. Disse vil være lette å løse ut for en enkelt skiløper og enkelte naturlig utløste kan forekomme.\n\nNedbør som regn vil også føre til noen våte løssnøskred under mildværgrensa.\n\n",
        "highlights": "Demanding conditions with heavy snow/rainfall. Avoid avalanche terrain above tree line. Possibility for wet loose avalanches at lower elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-02-27 15:30:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-27T15:30:32",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø gir fokksnø av ulik hardhet i leområder. Fokksnøen er ujevnt fordelt. Rygger og rabber er avblåst. Det eldre snødekket er hardere og delvis smelteomvandlet i lavlandet etter mye vind og mildvær siste uka. Det er lite snø under 400-500 moh.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid avalanche release and run out areas. Wet natural avalanches possible. The avalanche danger stays at the same level as long as the rain continues. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-28T00:00:00",
        "endTime": "2024-02-28T23:59:59"
      }
    }
  ]
}