{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "En del vind fra øst til sørøst sammen med litt nysnø gir noe økende potensiale for snøtransport med pålagring i leheng. Det gir noe større belastning på kantkornlag der det ligger relativt høyt i snødekket. \n\nKantkornlag dypere i snødekket kan også påvirkes på tynt snødekke, og ved stor tilleggsbelastning på tykt snødekke. Overganger mellom tynt og tykt snødekke er utsatt. Vær oppmerksom på faretegn som drønnelyder i snødekket. Skred som eventuelt går på kantkornlag dypt i snødekket kan bli store. \n\nVær også oppmerksom på skavler og mulighet for skavlbrudd som kan løse ut skred nedenfor.",
        "highlights": "Fresh wind slabs. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. Be aware of cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-02-13 16:00:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:38",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste perioden har vært preget av vind fra østlig retning som har fraktet snø til leområder. Snødekket er ujevnt fordelt med avblåste rygger og synlig stein i vestvendt terreng. På vindutsatte steder har vinden dannet flak med vindtegn i overflaten. Det eldre snødekket består av relativt harde skarelag og hardpakket snø. Snø til havnivå.\nDet finnes et svakt lag av kantkorn, under fokksnøen høyt i snødekket. Dette laget vil kunne påvirkes på tynt snødekke, og ved stor tilleggsbelastning. Det er også vedvarende svake lag under skarelag dypere i snøen, men de regnes som svært vanskelige å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. Be aware of cornices."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind gir ytterligere snøtransport. Vinden kan bli så sterk at den virvler opp hardere snø  slik at vindtransporten av snø over i leområder fortsetter selvom mye løs snø allerede er flyttet på. Enkelte naturlig utløste skred ventes.\n\nI avblåste områder er skredfaren lavere. \n",
        "highlights": "Strong wind will continue to produce windslabs lee areas. Natural released avalanches are possible at isolated locations"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-02-13 16:00:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:40",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind fra sør og sørøst preger snødekket, fokksnøflakene er stort sett harde og mange steder er det avblåst. \nMildvær i slutten av januar førte til at snødekket i ytre strøk ble smelteomdannet og generelt stabilt. I indre strøk påvirket ikke mildværet like mye. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will continue to produce windslabs lee areas. Natural released avalanches are possible at isolated locations"
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind gir ytterligere snøtransport. Vinden kan bli så sterk at den virvler opp hardere snø  slik at vindtransporten av snø over i leområder fortsetter selvom mye løs snø allerede er flyttet på. Enkelte naturlig utløste skred ventes. Som skiløper kan du løse ut skred i fersk fokksnø. \n\nDet er usikkerhet rundt kantkornproblemet, unngå brattheng om du opplever drønn eller skytende sprekker. \n\n",
        "highlights": "Strong wind will continue to produce windslabs lee areas. Natural released avalanches are possible at isolated locations\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-02-13 16:00:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:42",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind fra sør og sørøst preger snødekket, fokksnøflakene er stort sett harde, og mange steder er det avblåst ned til gammel skare. I skogen og skjermede formasjoner finnes løs snø eller myke flak. \n\nMildvær og regn 29/1 med plussgrader til minst 500 moh i ytre strøk har gitt skare opp til mildværsgrensa. Det er observert kantkorndannelse rundt skarelaget, men uten pålagring vil dette per nå ikke gi større skred.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter kraftig vind tirsdag er det trolig lite løssnø å flytte på onsdag, men vinden kan bli så sterk at den virvler opp hard snø og danner nye fokksnøflak. Som skiløper kan du løse ut skred i fersk fokksnø.\n\nDet finnes lag med kantkorn høyt i snødekket, i forbindelse med skarelag. Drønn i snødekket er blitt observert. Det er knyttet usikkerhet rundt dette laget, så hold avstand til bratt terreng dersom du opplever drønn eller andre faretegn.",
        "highlights": "Strong wind will give wind slabs in lee areas. Be also aware that there is a persistent weak layer in the snow pack. Whumpfs have been observed but the level of activeness is unknown."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-02-13 16:00:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:43",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er store variasjoner i snøoverflata etter kraftig vind fra sør og sørøst siste uka. I fjellet veksler det mellom fokksnø av varierende hardhet og avblåste rabber og rygger. Vinden har tatt også rundt skoggrensa, her finnes mykere fokksnøflak. I skogen er det stedvis en god del løssnø. \n\n\nFlere kortvarige mildvær i slutten av januar har gitt flere skarelag i snødekket. Det er observert små kantkorn rundt disse skarelagene. Det er usikkert hvor lett det er å få brudd i dette laget.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong wind will give wind slabs in lee areas. Be also aware that there is a persistent weak layer in the snow pack. Whumpfs have been observed but the level of activeness is unknown."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter kraftig vind tirsdag er det trolig lite løssnø å flytte på onsdag, men i utsatte områder der vinden blåser opp til sterk kuling kan vinden virvle opp hard snø og danne nye fokksnøflak. Som skiløper kan du løse ut skred i fersk fokksnø. \n\nDet finnes lag med kantkorn høyt i snødekket, hold avstand til bratt terreng med ny pålagring. ",
        "highlights": "Be careful in areas with fresh wind slabs. A persistent weak layer may also be triggered, especially where the snow cover is thin but recently loaded with fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2024-02-13 16:00:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:45",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er store variasjoner i snøoverflata etter kraftig vind fra sør og sørøst siste uka. I fjellet veksler det mellom fokksnø av varierende hardhet og avblåste rabber og rygger. I skogen finnes en del løs snø, enkelte steder avblåst ned til gammel skare. \n\n\n\n\nFlere kortvarige mildvær i slutten av januar har gitt flere skarelag i snødekket. Tidvis var det plussgrader opp til 1000 moh. Mellom skarelagene er det stedvis observert kantkornlag. Forholdene ligger til rette for utvikling av dette, men forplantningsevnen til dette laget er sannsynligvis begrenset. \n\nDet finnes også svake lag dypere nede i snødekket som per nå virker svært vanskelig å påvirke. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind slabs. A persistent weak layer may also be triggered, especially where the snow cover is thin but recently loaded with fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter kraftig vind tirsdag er det trolig lite løssnø å flytte på onsdag, men i utsatte områder der vinden er kraftigst kan det dannes nye fokksnøflak. Som skiløper kan du løse ut skred i den ferskeste fokksnøen.\n\nDet finnes lag med kantkorn høyt i snødekket, i forbindelse med skarelag. Utbredelsen antas å være begrenset, men hold avstand til bratt terreng om du opplever drønn eller andre faretegn.",
        "highlights": "Southeasterly wind will give fresh wind slabs in lee areas. Be also aware that there might be a persistent weak layer in the snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-02-13 16:00:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:45",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er prega av vind fra sør og sørøst. Siste nysnødryss var i helgen, men mye av dette ligger nå i le for sørøstlig vind fra tirsdag. Over skoggrensa veksler overflata mellom fokksnø av varierende hardhet og avblåst mildværsskare, samt avblåste rygger. I skogen finnes det løs snø. \n\n\nI slutten av januar preget sterk vind fra nord og flere kortvarige mildvær snødekket. Tidvis var det plussgrader opp til 1000 moh. Dette har gitt flere skarelag og begynnende kantkorndannelse i snødekket. Stabilitetstester viste brudd i disse lagene, senest lørdag, men utbredelsen antas å være begrenset.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with windslabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den kraftige vinden vil fortsette å flytte på tilgjengelig løs snø. Det kan være lett å løse ut skred i den ferske fokksnøen. Mye av den tilgjengelig snøen er allerede flyttet på, og inntil det kommer mer snø, vil mengden snø på flyttefot avta. Følg med på om og hvor vinden flytter snø og unngå  leområder der fokksnøen legger seg.",
        "highlights": "Strong winds create wind slabs in lee areas. Avoid recently loaded slopes with wind slabs, particularly in the southern part of the region. Avalanches in fresh wind slabs may be easily triggered. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-02-13 16:00:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:46",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra SØ de siste dagene har påvirket snøforholdene, særlig over tregrensen. På utsatte steder er det avblåst, og det ligger fokksnøflak med varierende hardhet i leområder. Det har vært mye løs snø tilgjengelig for vinden, og det har vært observert snøfokk i regionen de siste dagene. I skjermede terrengformasjoner og der det har vært mindre vind, er det fremdeles en god del løs og ubunden snø. \n\nI bunn av snødekket ligger den en solid mildværspakke fra mildværet i slutten av januar.\n\nDet er observert lag av kantkorn i overgangen mellom den gamle, smelteomvandlete snøpakken og den nye fokksnøen, men per nå er det ikke noe aktivt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter kraftig vind tirsdag er det trolig lite løssnø å flytte på onsdag, men i utsatte områder der vinden er kraftigst kan det dannes nye fokksnøflak. Følg med på om vinden flytter snø, og unngå de stedene hvor vinden samler snøen til myke flak. Som skiløper kan du løse ut skred i den ferskeste fokksnøen.\n\nPå de rette stedene vil det være mulig å løse ut ut skred på vedvarende svakt lag av kantkorn.  Stort sett ligger det mye fokksnø over, men vær særskilt obs der du går fra tynt til tykkere snødekke. Her kan fokksnølaget være akkurat så tykt at du klarer å påvirke det svake laget under, og du kan løse ut skred som kan bli store. \n\nHold avstand til bratt terreng om du opplever drønn, skytende sprekker eller andre faretegn.",
        "highlights": "Locally unstable conditions. Avoid recently loaded slopes, avalanches in fresh wind slabs may be easily triggered. Persistent weak layer buried in the snow cover may be triggered by a skier or snowmobile. Triggering is possible on hotspots or on convex terrain where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-02-13 16:00:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:46",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind fra sørøst preger snøoverflata. I fjellet veksler det mellom fokksnøflak av varierende hardhet, skare og avblåste rygger og rabber. I vindskjermede formasjoner og områder som dalfører i le for vind fra sørøst kan det ligge løs snø. Det samme gjelder i skogen. \nRundt skarelaget fra 29. januar er det observert vedvarende svakt lag av kantkorn. Før helgen var ikke det noe stort problem, men observasjoner fra naboregionene viser at dette laget har utviklet seg mer og mer. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Avoid recently loaded slopes, avalanches in fresh wind slabs may be easily triggered. Persistent weak layer buried in the snow cover may be triggered by a skier or snowmobile. Triggering is possible on hotspots or on convex terrain where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den kraftige vinden vil fortsette å flytte på tilgjengelig løs snø. Det kan være lett å løse ut skred i den ferske fokksnøen. Mye av den tilgjengelig snøen er allerede flyttet på, og utbredelsen av ferske fokksnøflak som det kan være lett å løse ut skred i vil derfor avta. Følg med på om og  hvor vinden flytter snø og unngå de leområdene hvor den nye fokksnøen legger seg.",
        "highlights": "Strong winds create wind slabs in lee areas. Avoid recently loaded slopes with wind slabs, particularly in the southern part of the region. Avalanches in fresh wind slabs may be easily triggered. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-02-13 16:00:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:47",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind de siste dagene har påvirket snøforholdene, særlig over tregrensen. På utsatte steder er det avblåst, og det ligger fokksnøflak med varierende hardhet i leområder. Det har vært mye løs snø tilgjengelig for vinden, og det har vært observert snøfokk i regionen de siste dagene. I skjermede terrengformasjoner og der det har vært mindre vind, er det fremdeles en god del løs og ubunden snø. \n\nI bunn av snødekket ligger den en solid mildværspakke fra mildværet i slutten av januar.\nFlere har observert et svakt lag av haglkorn under fokksnøen. Det er også observert rim under fokksnøen. Utbredelsen av rim er usikkert."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket i fjellet er svært vindpåvirket og hard. Det kan derfor fremstå som stabilt, men vær klar over at det mange steder finnes vedvarende svakt lag av kantkorn i overgangen mellom fokksnø og gammel smelteomvandlet snø. Du som skiløper kan utløse skred på dette laget.\n\nVær særskilt obs i skoggrensen, der er ofte fokksnøflakene litt mykere og litt tynnere enn høyere til fjells. Får du faretegn som drønn og skytende sprekker er det tegn på at du kan påvirke det svake laget. ",
        "highlights": "A persistent weak layer of facets may be triggered, especially where the snow cover is thin as over convex terrain formations. Avoid steep terrain if shooting cracks and other danger signs are observed. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-02-13 16:00:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:48",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Over tregrensen har vinden herjet. Det er avblåst på rygger og egger, og snøen har samlet seg i bekkedaler og forsenkninger. I leområder ligger det harde fokksnøflak.  I lune formasjoner, slik som i skogen, er det fremdeles litt løs og ubunden snø. \n\nOpp til 1000 moh, ligger det en massiv smeltepakke i bunn av snødekket etter mildværet i slutten av januar. \nMellom den smelteomvandlede snøen og fokksnøen har det dannet seg en vedvarende svakt lag av kantkorn. Det varierer hvor mye fokksnø som ligger over, og dermed også hvor lett det er å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind har lagt opp store mengder med fokksnø i leområder. Stort sett er fokksnøflakene harde og vanskelig å påvirke, men enkelte steder kan det være lett å løse ut skred som kan bli store. Unngå områder hvor vinden har lastet inn mye snø de siste dagene. \n\nVær obs på at det mange steder er et vedvarende svakt lag i overgangen mellom fokksnø og gammel, smelteomvandlet snø.  Det er vanskelig å påvirke dette laget siden det stort sett ligger under harde og massive fokksnøflak, men vær ekstra obs der fokksnøflakene er tynnere og mykere. Får du faretegn som drønn og skytende sprekker er det tegn på at du kan påvirke det svake laget. ",
        "highlights": "At some spots, it may be easy to trigger large avalanches in the fresh wind slabs. A persistent weak layer of facets may also be triggered, especially where the snow cover is thin as over convex terrain formations. Avoid steep terrain if shooting cracks and other danger signs are observed. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-02-13 16:00:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:48",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I vindutsatte områder er det avblåst ned til mildværskare, mens snøen har samlet seg og dannet fokksnøflak i leområder og forsenkinger. Der hvor det har vært mindre vind, er snøen løsere og mindre bundet. Det gjelder for eksempel i skogen og mer vindskjermet terreng. \n\n\nOpp til 1000 moh, ligger det en massiv smeltepakke i bunn av snødekket etter mildværet i slutten av januar. \nI nordvendt terreng, ovenfor skisenteret i Østerkløft er det meldt om flere, solide drønn fra snødekket. Søndag er det også meldt om kraftige drønn fra snødekket ved Daltinden i Steigen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable avalanche conditions in the alpine. Be careful of recently loaded storm slabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind har lagt opp store mengder med fokksnø i leområder. Stort sett er fokksnøflakene harde og vanskelig å påvirke, men enkelte steder kan det være lett å løse ut skred som kan bli store. Unngå områder hvor vinden har lastet inn mye snø de siste dagene.\n\nVær obs på at det kan være et vedvarende svakt lag i overgangen mellom fokksnø og gammel, smelteomvandlet snø. Det er vanskelig å påvirke dette laget siden det stort sett ligger under harde og massive fokksnøflak, men vær ekstra obs der fokksnøflakene er tynnere og mykere. \n\n",
        "highlights": "At some spots, it may be easy to trigger large avalanches in the fresh wind slabs. A persistent weak layer of facets may also be triggered, especially where the snow cover is thin as over convex terrain formations. Avoid steep terrain if shooting cracks and other danger signs are observed. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-02-13 16:00:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:49",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I vindutsatte områder er det avblåst ned til mildværskare, mens snøen har samlet seg og dannet fokksnøflak i leområder og forsenkinger. Noen steder har det lagt seg opp store mengder med fokksnø. \n\nI andre deler av regionen, slik som i Beiarn, har det vært lite løs snø tilgjengelig for den kraftige vinden. Her er det avblåst og mindre mengder fokksnø i leområder. \n\nOpp til 1000 moh, ligger det en massiv smeltepakke i bunn av snødekket etter mildværet i slutten av januar. \nUnder den nyeste fokksnøen er det observert at det ligger nedføyket overflaterim som er blandet med nysnø. Mellom fokksnøen fra sist helg og mildværspakken fra Ingunn har det dannet seg et vedvarende svakt lag av kantkorn. I helgen ble det meldt om faretegn som drønn og skytende sprekker opp mot Bomfjellet i Rana. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I nord- og vestvendte leheng ligger det nå en god del fokksnø. Om kvelden kommer det inn mer snø, og så lenge det blåser, vil den nye snøen fraktes over i de samme leområdene hvor det allerede ligger en god del snø fra før av. Stedvis kan det være lett å løse ut skred i fokksnøen, og der det har samlet seg mest snø kan skredene bli store. Følg med på hvor vinden legger igjen snø, og inngå disse områdene. Der snøoverflaten er hardt og avblåst vil skredfaren være lavere. \n\nVær obs på at det kan være et vedvarende svakt lag i overgangen mellom fokksnø og gammel, smelteomvandlet snø. Det er vanskelig å påvirke dette laget siden det stort sett ligger under harde og massive fokksnøflak, men vær ekstra obs der fokksnøflakene er tynnere og mykere. ",
        "highlights": "At some spots, it may be easy to trigger large avalanches in the fresh wind slabs. A persistent weak layer of facets may also be triggered, especially where the snow cover is thin as over convex terrain formations. Avoid steep terrain if shooting cracks and other danger signs are observed. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-02-13 16:00:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:50",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra sørøst har påvirket snøoverflaten. I vindutsatte områder er det avblåst ned til mildværskare, mens snøen har samlet seg i leområder og forsenkinger. Der hvor det har vært mindre vind, vil snøen være løsere og mindre bundet. Det gjelder for eksempel i skogen og mer vindskjermet terreng. \n\nMildvær i slutten av januar har gjort at det gamle snødekket er smelteomvandlet opp til  ca 1000 moh.g.  \nDet begynner å danne seg kantkorn, både i overflaten og lengre ned i snøpakken."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable avalanche conditions in the alpine. Be careful of recently loaded storm slabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra helga er hovedproblemet onsdag. Det kan fortsatt være lett å løse ut skred i fokksnøflak, der flakene ligger over svake lag i snødekket, hovedsakelig i tregrensa. Vedvarende svake lag ventes å være mest utbredd rundt Oppdal og i Sunndalsfjella.\n\nEventuell vind onsdag ventes ikke å gi stor utbredelse av nye ustabile fokksnøflak da det er lite løs snø tilgjengelig.\n\nI høyden finnes det vedvarende svake lag under skarelag. Disse regnes generelt som vanskelig å løse ut. Men enkelte steder kan det være mulig.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-02-13 16:00:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:50",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind opp i stiv kuling, hovedsakelig fra sørøst, har siden fredag flyttet snøen inn i leheng og dannet fokksnøflak av varierende hardhet. I skogen og i skjermet terreng finnes det fortsatt løs snø. Før vinden tok seg opp var det mest snø i østvendte heng, og mye løs og fin snø i overflaten. Vestvendt terreng var mer vindpåvirket og noen steder avblåst ned til skare. Mildvær tidlig i februar fuktet snødekket høyt til fjells. \nKaldt klart vær i uka som var førte til oppbyggende omdanning i snøoverflaten. \n\nUtbredelsen til tidligere vedvarende svake lag av kantkorn over skare er usikker etter mildværet (2.2)."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra helga er hovedproblemet onsdag. Det kan fortsatt være  lett å løse ut skred i fokksnøflak, der flakene ligger over svake lag i snødekket. Vedvarende svake lag ventes å være mest utbredd i Rauma og Eikesdalsfjella.\n\nEventuell vind kombinert med litt nedbør onsdag kan gi små ferske nysnøflak vest i regionen, men temperaturen er gunstig for rask stabilisering. \n",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-02-13 16:00:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:51",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind opp i stiv kuling, hovedsakelig fra sørøst, har siden fredag flyttet snøen inn i leheng og dannet fokksnøflak av varierende hardhet. I skogen og i skjermet terreng finnes det fortsatt løs snø. Før vinden tok seg opp var det mest snø i østvendte heng, og mye løs og fin snø i overflaten. Vestvendt terreng var mer vindpåvirket og noen steder avblåst ned til skare. Mildvær tidlig i februar fuktet snødekket høyt til fjells. \nKaldt klart vær i forrige uke førte til oppbyggende omdanning i snøoverflaten. \n\nDet har også begynt å danne seg kantkorn rundt det øverste skarelaget. Dette har ikke vist seg være et aktivt skredproblem enda, men det følges med på."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra helga ligger stedvis på kantkorn og gjør ferdsel i skredterreng krevende. Problemet finnes hovedsakelig i heng mot nord og vest, men kan ligge i flere himmelretninger. Der fokksnøflakene er harde vil svake lag være vanskeligere å påvirke enn i mykere bundet fokksnø. Få faretegn betyr ikke at det er trygt og hvis skred først løsner kan de bli store. \n\nSørvest i regionen kan nysnø og litt vind fra SV danne ferske flak som er lette å løse ut onsdag. Her kan en person løse ut skred, hovedsakelig i nordøstvendte heng.\n\n",
        "highlights": "Locally unstable conditions. Storm slabs in the south western part of the region may be easy to trigger. The wind slabs from last weekend are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-02-13 16:00:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:52",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind opp i stiv kuling, hovedsakelig fra sørøst, har fram til tirsdag flyttet snøen inn i leheng og dannet fokksnøflak av varierende hardhet. I skogen og i skjermet terreng finnes det fortsatt løs snø. Før vinden tok seg opp var det mest snø i østvendte heng, og mye løs og fin snø i overflaten. Vestvendt terreng var mer vindpåvirket og noen steder avblåst ned til skare. Mildvær tidlig i februar fuktet snødekket høyt til fjells. \nKaldt klart vær forrige uke førte til oppbyggende omdanning i snøoverflaten. Disse kantkornlaga ligger nå under fokksnøen, og ble funnet seinest tirsdag i Ørsta.\n\nDet har også begynt å danne seg kantkorn rundt det øverste skarelaget. Dette har ikke vist seg være et aktivt skredproblem enda, men det følges med på."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Storm slabs in the south western part of the region may be easy to trigger. The wind slabs from last weekend are especially easy to trigger where they are thin or soft. A persistent week layer is buried under the windslabs a few places and may cause large avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene fra helga ligger stedvis på kantkorn og gjør ferdsel i skredterreng krevende. Problemet finnes hovedsakelig i heng mot nord og vest, men kan ligge i flere himmelretninger. Der fokksnøflakene er harde vil svake lag være vanskeligere å påvirke enn i mykere bundet fokksnø. Få faretegn betyr ikke at det er trygt og hvis skred først løsner kan de bli store. \n\nVest i regionen kan nysnø og litt vind fra SV danne ferske flak som er lette å løse ut onsdag. Det er fjella i Sunnfjord som er mest utsatt. Her kan en person løse ut skred, hovedsakelig i nordøstvendte heng. \n\nGamle vedvarende svake lag rundt skare vurderes som vanskelig å løse ut de fleste steder, men vær obs på at skaren kan ligge høyt i snødekket der nysnøen har blåst bort.",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-02-13 16:00:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:53",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind opp i stiv kuling sist helg, hovedsakelig fra sørøst, har flyttet snø inn i leheng og dannet fokksnøflak av varierende hardhet. I skogen og i skjermet terreng finnes det fortsatt løs snø. Før vinden tok seg opp var det mest snø i østvendte heng, og mye løs og fin snø i overflaten. Vestvendt terreng var mer vindpåvirket og noen steder avblåst ned til skare. Mildvær tidlig i februar fuktet snødekket høyt til fjells.  \nKaldt klart vær i uka som var, førte til oppbyggende omdanning i snøoverflaten. Kantkorn ble funnet under fokksnøen senest 13.2. Noen steder har det også dannet seg kantkorn under det øverste skarelaget (dannet 2. feb). \n\nI indre høyereliggende deler av regionen, typisk på Strynefjellet, finnes det vedvarende svake lag i form av begerkrystaller i bunn av snødekket. Disse regnes som svært vanskelig å løse ut.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Relativt rolig vær har gitt de siste dagers fokksnøflak tid til å stabilisere seg litt. Men der flakene har lagt seg over svake lag av rim eller kantkorn vil det fortsatt kunne være lett å løse ut skred. De ferske flakene ligger i hovedsak i leheng mot vest. Noe vind fra sørvest kan stedvis bygge nye flak i heng mot øst.\nDet er lokale forskjeller på hvor mye vinden har tatt, hvor det ligger rim/kantkorn under flakene, og dermed hvor det fortsatt finnes ustabile fokksnøflak.\n\nDet finnes også flere vedvarende svake lag dypere i snødekket som kan påvirkes, og potensielt gi store skred, i verste fall svært store skred. Det vil være lettest å påvirke de dype svake lagene der snødekket er tynt. Vær derfor spesielt forsiktig i overganger mellom tynt og tykt snødekke. Drønnelyder i snødekket er et faretegn som må tas på alvor.\nVær obs på at de ferske flakene vil kunne føre til at dypere svake lag blir mer aktive, samt at skred i den ferske fokksnøen kan videre kan trigge skred på de dypere vedvarende svake lagene.",
        "highlights": "Be careful in areas with fresh wind deposited snow. In addition, there are deeper persistent weak layers that may result in big avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-02-13 16:00:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:53",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det en del nysnø ved relativt lite vind. Snødekket er ellers vindpåvirket på utsatte plasser. Siste dagene har det vært sterkest vind fra østlig retning. Forrige helg kom det mye snø, mest vest i regionen, med kraftig vind fra vest. Der det har vært mye vind er det avblåst ned til skarelag fra 2.2, som går opp til ca. 1300-1400 moh.\nDet finnes svake lag av kantkorn rundt skarelag fra tidligere i vinter. Laget kollapser og forplanter seg ved større belastning. Ved bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. In addition, there are deeper persistent weak layers that may result in big avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der fokksnøflak har lagt seg over svake lag av rim eller kantkorn vil det fortsatt kunne være lett å løse ut skred. De ferske flakene ligger i hovedsak i vest-nordvest-vendte leheng. Litt vind fra sørvest sammen med snøbyger vil kunne legge noen ferske fokksnøflak i heng mot øst.\n\nDet er lokale forskjeller på hvor mye vinden har tatt, hvor det ligger rim/kantkorn under flakene og dermed hvor det fortsatt finnes ustabile fokksnøflak. Det er også mulig kantkornlag rundt skarelaget fra 2.2. har utviklet seg nok til å utgjøre et økende skredproblem nå. \n\nDet finnes også flere vedvarende svake lag dypere i snødekket som kan påvirkes, og potensielt gi store skred, i verste fall svært store skred. \nDet vil være lettest å påvirke de dype svake lagene der snødekket er tynt. ",
        "highlights": "Be careful in areas with fresh wind deposited snow. In addition, there are deeper persistent weak layers that may result in big avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-02-13 16:00:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:55",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er vindpåvirket på utsatte plasser. De siste dagene har det vært vind fra østlig retning. Forrige helg kom det mye snø med kraftig vind fra vest. Der det har vært mye vind er det avblåst ned til skarelag fra 2.2, som går opp til ca. 1400 moh. I Sogndalsdalen er mildværsskare fra 2.2. tykkere enn i Jostedalen.\nKuldeperiode forrige uke ga rim/kantkorn i overflaten, som nå er føyket ned flere steder. I tillegg har det utviklet seg kantkorn rundt skarelag fra 2.2..\nDet er også dypere vedvarende svake lag i snødekket, både rundt skarelag fra 16.des. og ved bakken. Disse resulterte i store og svært store skred under uværet forrige helg. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. In addition, there are deeper persistent weak layers that may result in big avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vest i regionen kan nysnø og litt vind fra SV danne ferske flak som er lette å løse ut onsdag. Stølsheimen og Nordhordland er mest utsatt. Fokksnøflakene fra helga som ligger i hele regionen kan fortsatt påvirkes av en person i ulike himmelretninger. Stedvis er kantkorn mellom skare og fokksnøen godt utviklet. Vær obs på faretegn som drønn og skytende sprekker.\n\n",
        "highlights": "Locally unstable conditions. Storm slabs in the western part of the region may be easy to trigger.  Wind deposited snow from last weekend are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-02-13 16:00:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:55",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger 5-10 cm nysnø på overflata fra mandag. Tidligere har vind opp i liten kuling, hovedsakelig fra sørøst, flyttet snø inn i leheng og dannet fokksnøflak av varierende hardhet. I skogen og i skjermet terreng finnes det fortsatt løs snø. Før vinden tok seg opp var det mest snø i østvendte heng, og mye løs og fin snø i overflaten. Vestvendt terreng var mer vindpåvirket og noen steder avblåst ned til skare. Mildvær tidlig i februar fuktet snødekket høyt til fjells. \n\nKaldt klart vær forrige uke førte til oppbyggende omdanning i snøoverflaten. Kantkorn er observert mellom skare og fokksnøen både ved Myrdal og Vinje tirsdag. Noen steder har det også dannet seg kantkorn under det øverste skarelaget (dannet 2. feb). \n\nDet finnes fremdeles flere lag med avrundet kantkorn dypere i snødekket som ikke utgjør et skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will increase during snowfall and the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind deposited snow from last weekend are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mange steder er det en god del løs snø som venter på vindtransport. Men onsdag ventes for det meste relativt lite vind. Men følg med dersom vinden øker lokalt, da kan skredfaren øke raskt. \nDet finnes vedvarende svake lag med kantkorn i snødekket, som kan lettest påvirkes på tynt snødekke og med stor tilleggsbelastning på tykt snødekke. Drønnelyder i snødekket er et faretegn som må tas på alvor. Skred kan potensielt bli store. \n\nDet kan også finnes små ustabile fokksnøflak. I hovedsak vest-vendte leheng, etter litt vind fra øst på mandag. \nDet har tidligere vært observert rim/kantkorn i overflaten som vil kunne gjøre ferske flak ekstra ustabile. Utbredelsen av rim nå er usikker.\n\n",
        "highlights": "Deeper faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover and result in big avalanches. There might also be some small unstable fresh wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-02-13 16:00:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:56",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Mange steder ligger det nå løs snø fra mandag. Ellers er sødekket vindpåvirket. Siste runde med sterk vind var fra østlig retning. I leformasjoner finnes det løssnø. Forrige helg kom det mye snø, mest vest i regionen, med kraftig vind fra vest. Der det har vært mye vind er det avblåst ned til skarelaget fra 2.2, som går opp til ca. 1300 moh.\nSnøfordelingen i regionen er ujevn, mye terreng og steiner fremdeles synlig i utsatt terreng for vestavinden.\nDet finnes kantkornlag ved bakken og i nærheten av eldre skarelag. På tynt snødekke kan en enkelt skiløper påvirke kantkornlag. Det viser observerte drønn i snødekket og flere skred som gikk 4.-5. feb. På tykkere snødekke skal det større belastning til for å kunne påvirke kantkornlag. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Deeper faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover and result in big avalanches. There might also be some unstable fresh wind slabs. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er fokksnøflakene fra de siste dagene som er lettest å påvirke onsdag. Fokksnøen ligger hovedsakelig i nord- østvendte helninger, men varierende vindretning gjør at alle himmelretninger kan være utsatte. Vær spesielt forsiktig der flakene er myke og tynne. \n\nTirsdag og onsdag ventes mest nysnø rundt Sauda og Folgefonnhalvøya. Nysnøflakene vil stabiliseres raskt, men kan være ustabile mens det snør og blåser.\n\nFør helga var det kaldt og klart vær der ustabile lag kan ha blitt dannet høyt i snødekket. Kantkorn under skare fra tidligere i februar kan også påvirkes med stor tilleggsbelastning.",
        "highlights": "Locally unstable conditions. Storm slabs in the western part of the region may be easy to trigger. The wind slabs from last weekend are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-02-13 16:00:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:57",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind opp i stiv kuling, hovedsakelig fra øst/sørøst, har siden fredag flyttet snøen inn i leheng og dannet fokksnøflak av varierende hardhet. I skogen og i skjermet terreng finnes det fortsatt løs snø. Før vinden tok seg opp var det mest snø i østvendte heng, og mye løs og fin snø i overflaten. Vestvendt terreng var mer vindpåvirket og noen steder avblåst ned til skare. Mildvær tidlig i februar fuktet snødekket høyt til fjells. \nVær obs på at kaldt vær forrige uke som kan ha dannet kantkorn rundt den øverste mildværsskaren (fra 2. feb). Det var mye fukt i snødekket, og kalde temperaturer ga en høy temperaturgradient."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will increase during snowfall and the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft. Rain below 700masl in the evening."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er en god del løs nysnø fra de siste par dagene som ligger og venter på mer vind. Men onsdag ventes relativt rolige forhold med liten snøtransport. Dersom vinden lokalt skulle øke må man følge med, det kan gi raskt økende skredfare.\n\nFokksnøen fra østavinden for noen dager siden ventes å stabilisere seg litt til. Men der flakene har lagt seg over svake lag av rim eller kantkorn vil det fortsatt kunne være lett å løse ut skred. De ferske flakene ligger i hovedsak i vest-nordvestvendte leheng.\nDet er lokale forskjeller på hvor mye vinden har tatt, hvor det ligger rim/kantkorn under flakene og dermed hvor det fortsatt finnes ustabile fokksnøflak.\n\nDypere i snødekket finnes vedvarende svake lag nær skarelag som kan gi større skred. Disse vil være lettest å påvirke der det er tynt snødekke. Drønnelyder i snødekket er et tydelig faretegn som må tas på alvor.\n",
        "highlights": "Be careful in areas with fresh wind deposited snow. In addition, there are deeper persistent weak layers that may result in big avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-02-13 16:00:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:57",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er vindpåvirket. Siste runde med sterk vind var fra øst, med litt nysnø i tillegg. Forrige helg kom det mye snø, mest vest i regionen, og kraftig vind fra vest. Der det har vært mye vind er det avblåst ned til skarelagt fra 2.2, som går opp til ca. 1300 moh.\nDet er store mengder snø i leområder og størst ansamling av fokksnø i øst- og sørvendt terreng. \n\nForrige uke ble det observert mye kantkorn i overflaten, som nå trolig er føyket ned og utgjør et svakt lag. Det er flere kantkornlag i snødekket i forbindelse med skare. Øverste skarelag er fra fredag 2.2. Ferske observasjoner tyder på at siste fokksnøflak ikke fester seg godt til skaren som kan tyde på at det kan være et løsere lag med kantkorn imellom. \nDet er også observert kantkorn rundt skarelag fra 27.1. som trolig er det mest aktive laget i regionen. \nDet er også kantkorn ved bakken. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. In addition, there are deeper persistent weak layers that may result in big avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak i ulike himmelretninger er hovedproblemet. De siste dagene har det blåst både fra øst og sør og det ligger stedvis store fokksnøansamlinger i leheng. De harde flakene som er noen dager gamle vil være vanskelig å påvirke for en person, men kan bli middel store(str. 2). Ferske flak fra tirsdag kan være lettere å påvirke, men skred ventes å være små.\n\nFør helga var det kaldt og klart vær der ustabile lag kan ha blitt dannet høyt i snødekket. Det er usikkert om disse disse lagene utgjør et problem nå, men vær forsiktig ved drønn eller skytende sprekker.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-02-13 16:00:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T16:00:58",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Nysnø mandag ligger i overflata, men er vindpåvirket i høyden. Vind opp i stiv kuling, hovedsakelig fra øst, har i helga flyttet snø inn i leheng og dannet fokksnøflak av varierende hardhet. I skogen og i skjermet terreng finnes det fortsatt løs snø. Før vinden tok seg opp var det mest snø i østvendte heng, og mye løs og fin snø i overflaten. Vestvendt terreng var mer vindpåvirket og noen steder avblåst ned til skare. Mildvær tidlig i februar fuktet snødekket høyt til fjells. \nDet er observert kantkorn rundt skarelag i overgangen til gammelt snødekke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will increase during snowfall and the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft. Rain below 700masl"
        }
      ],
      "validTime": {
        "startTime": "2024-02-14T00:00:00",
        "endTime": "2024-02-14T23:59:59"
      }
    }
  ]
}