{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n13.02.2024 ora 20 - 14.02.2024 ora 20\n\nStrat consistent de zăpadă\nproaspătă în Meridionali\n\nMASIVUL FĂGĂRAȘ\n\nRISC MARE (4)\n\nLa peste 1800 m: Pe arii extinse s-au semnalat ninsori însemnate cantitativ, care au depus peste 30-40 cm\nde zăpadă proaspătă, iar pe versanții nordici local peste 50-60 cm. Vremea va continua să se răcească, va\nmai ninge, iar stratul va mai înregistra creșteri locale de peste 15-20 cm. În zona crestelor se întâlnesc\ncornișe de mari dimensiuni și plăci de vânt, cu rezistenţă scăzută, care se pot rupe cu ușurință. În zonele\nadăpostite sunt prezente depozite şi troiene de zăpadă însemnate. Atât în mod spontan, cât și la\nsupraîncărcări, pe pantele mai înclinate, stratul de zăpadă proaspătă de la suprafață poate aluneca peste\ncele mai dure din interior, iar plăcile de vânt se pot rupe, ducând la declanșarea de avalanșe de dimensiuni\nmedii și mari. Riscul va fi mare (4).\nȘi la altitudini de sub 1800 m stratul nou-depus este de grosimi importante, ce depășesc 30-40 cm și pe\nversanții nordici local 50-60 cm, și este umed și îngreunat. Pe anumite pante și văi vor fi condiții de curgeri și\nde declanșare a unor avalanșe de dimensiuni medii și mari, riscul fiind crescut la supraîncărcări și mare(4).\n\n\fBuletin nivometeorologic pentru perioada\n13.02.2024 ora 20 - 14.02.2024 ora 20\nMUNȚII RODNEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, Ninsorile recente au depus local peste 20-25 cm de zăpadă proaspătă, peste zăpada mai\nveche, dar cu rezistență încă scăzută și care în mare parte a fost suflată de vânt pe văi, către altitudini mai\njoase. La suprafața zăpezii se întâlnesc astfel zone cu rezistență scăzută în primii 25-35 cm. În zonele\nadăpostite sunt troiene şi acumulări mai însemnate, în zona crestelor cornișe și plăci de vânt, iar alte plăci de\nvânt se vor forma, plăci ce se pot rupe cu ușurință. În profunzime stratul este înghețat și compact, cu multiple\ncruste de gheață. Pe pantele suficient de înclinate, straturile de la suprafaţă cu zăpadă proaspătă și cu\nrezistență redusă vor putea aluneca peste cele mai dure, din profunzime, ducând la declanșarea unor\navalanșe de dimensiuni medii și izolat mari, riscul fiind prezent mai ales la supraîncărcări. Riscul declanșării\navalanșelor se va menține însemnat(3).\nLa altitudini mai mici de 1800 m Ninsorile recente au depus local un strat consistent și la altitudini mai\njoase, astfel că există un risc de declanșare de avalanșe de zăpadă proaspătă între 1500-1800 m. Mai ales\nla supraîncărcări, dar izolat și spontan, pe pantele mai înclinate, vor fi condiţii favorabile pentru declanșare\nunor curgeri sau avalanșe de dimensiuni medii și izolat chiar mari pe pantele cu depozite însemnate. Riscul\nse va menține însemnat(3).\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Răcirea vremii a fost însoțită de ninsori moderate, ce au depășit pe alocuri 10-20 cm,\nninsori care s-au depus peste zăpada veche și umezită și care sub acțiunea temperaturilor negative a\nînregistrat o ușoară consolidare. La altitudini de 1800-2200 m, zăpada nouă s-a depus pe multe pante, de la\ndiverse expoziții, peste cruste de gheață, cu care nu are coeziune. Se regăsesc în continuare plăcile de vânt\ndin apropierea crestelor, mai ales pe versanții estici și sudici. În zonele adăpostite se întâlnesc depozite mai\nvechi, altele noi urmând a se forma. În profunzime, stratul mai vechi este în general înghețat şi compact. În\naceste condiții, stratul de zăpadă proaspătă prezent și care se va mai depune și unele rezistență redusă din\nzona crestelor, pot aluneca peste cele mai dure din partea inferioară, mai ales la supraîncărcări, favorizând\ndeclanșarea unor avalanșe de dimensiuni medii și izolat chiar mari. Riscul este însemnat (3).\nSub 1800 m: Stratul vechi, umezit, a înregistrat o consolidare pe măsura scăderii temperaturii la valori\nnegative, iar la altitudini de 1500-1800 m s-au depus local peste 10-15 cm de zăpadă proaspătă și va\ncontinua să ningă. La supraîncărcări, pe pantele suficient de înclinate, mai ales de la altitudini de 1500-1800\nm, vor fi condiții pentru declanșarea unor curgeri și avalanșe de dimensiuni mici și medii, riscul fiind însemnat\n(3).\n\n\fBuletin nivometeorologic pentru perioada\n13.02.2024 ora 20 - 14.02.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 4 - MARE(4)\n\nPeste 1800 m: S-au depus în urma ninsorilor recente local peste 40 cm de zăpadă proaspătă, mai ales pe\nversanții nordici. Spre creste întâlnim cornișe și plăci de vânt. Va continua să ningă și se vor mai depune\nsuplimentar pe alocuri 10-20 cm de zăpadă proaspătă în următoarele 24 de ore. În profunzime stratul este\nînghețat și stabilizat. Pe pantele suficient de înclinate, se pot declanșa avalanșe de dimensiuni medii și mari,\nprin alunecarea zăpezii proaspete și cu rezistență scăzută, inclusiv prin ruperea plăcilor de vânt din zona\ncrestelor, riscul fiind prezent în special la supraîncărcări. Riscul declanșării avalanșelor va fi mare(4).\nLa altitudini mai mici de 1800 m, s-au acumulat local peste 20-30 cm și izolat chiar mai mult pe versanții\nnordici. În profunzime zăpada veche este încă umezită și de grosimi importante pe anumite văi. În văile și\nzonele adăpostite zăpada este acumulată în depozite mari. Mai ales la supraîncărcări, dar izolat și în mod\nspontan, se pot produce curgeri și declanșa avalanșe de dimensiuni medii și izolat chiar mari, riscul fiind\nînsemnat(3)\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 4 - MARE(4)\n\nLa peste 1800 m: Stratul de zăpadă prezintă pe alocuri 40-50 cm de zăpadă proaspătă în partea superioară\nși prezintă în continuare rezistență scăzută în primii 50-60 cm, iar ninsorile din următoarele 24 de ore vor mai\ncrește stratul lent. În zonele adăpostite întâlnim depozite mari și troiene de peste 1-2 metri. În zona crestelor\nsunt cornișe, iar spre creste sunt formate plăci de vânt, care se pot rupe cu ușurință la supraîncărcări. Mai\nales la supraîncărcări, dar și în mod spontan, vor fi condiții favorabile pentru declanșarea unor avalanșe de\ndimensiuni medii și mari. Riscul declanșării avalanșelor va fi mare(4).\nLa altitudini mai mici de 1800 m, ninsorile recente au fost însemnate cantitativ, depășind 40-50 lm/p, iar\nzăpada căzută este umedă și grea, fiind însoțită trecător și de ploaie sau lapoviță. Va continua să ningă\nmoderat. În văile și zonele adăpostite, în special între 1600-1800 m, zăpada este acumulată în depozite mai\nmari. Mai ales la supraîncărcări, se pot declanșa curgeri și avalanșe de dimensiuni medii și mari - riscul fiind\nmare(4).\n\nMASIVUL VLĂDEASA\n\n\fBuletin nivometeorologic pentru perioada\n13.02.2024 ora 20 - 14.02.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, s-au acumulat local peste 20 cm de zăpadă proaspătă, peste stratul mai vechi ce prezenta\nrezistență încă redusă în primii 10-15 cm. În zonele adăpostite sunt troiene şi acumulări mai însemnate, iar în\nzona crestelor plăci de vânt. În profunzime stratul este înghețat și compact, cu multiple cruste de gheață. Pe\npantele suficient de înclinate, zăpadă proaspătă, inclusiv cea care se va mai depune și straturile de la\nsuprafaţă cu rezistență redusă vor putea aluneca peste cele mai dure, din profunzime, ducând la\ndeclanșarea unor avalanșe de dimensiuni medii și izolat mari, riscul fiind prezent mai ales la supraîncărcări și\npe versanții nordici. Riscul declanșării avalanșelor va fi însemnat(3).\nLa altitudini mai mici de 1800 m zăpada umedă și veche se va consolida ușor pe fondul scăderii\ntemperaturilor, iar la altitudini de 1500-1800 m ninsorile au cumulat local 15-20 cm. Mai ales la\nsupraîncărcări, pe pantele mai înclinate, vor fi condiţii pentru declanșare unor avalanșe de dimensiuni mici și\nmedii, în special la altitudini de 1600-1800 m, riscul fiind însemnat(3).\n\nMASIVUL VLĂDEASA\nMASIVUL CEAHLĂU\n\nRISC MODERAT (2)\n\nVa continua să ningă, iar stratul recent are local peste 15-20 cm de zăpadă proaspătă, mai ales pe versanții\nvestici. Pe alocuri stratul de zăpadă prezintă pe alocuri rezistență scăzută în primii 20-30 cm. În profunzime\nstratul este compact și stabil. Mai ales la supraîncărcări, vor fi condiții de avalanșe mici și chiar medii, în\nspecial pe pantele și pe văile pe care se vor crea acumulări mai mari de zăpadă. Riscul este moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC MODERAT (2)\n\nStratul de zăpadă este încă umezit, mai accentuat sub 1600 metri, este mai consistent pe anumite văi,\nîndeosebi din versanții vestici. În zonele înalte regăsim 15-20 cm de zăpadă proaspătă. Sunt așteptate ninsori\nslabe în continuare. Mai ales la supraîncărcări, se pot declanșa curgeri și avalanșe de dimensiuni mici și\nizolat medii, riscul fiind moderat(2).\n\n\fBuletin nivometeorologic pentru\nperioada 13.02.2024 ora 20 - 14.02.2024 ora 20\nEvoluția vremii din perioada 12.02.2024 - 13.02.2024\nVremea a fost închisă. Cerul a fost mai mult noros. Pe arii extinse s-au semnalat precipitații mixte la altitudini mai joase\nși predominant sub formă de ninsoare la peste 1500 m, iar în Carpații Meridionali s-a depus strat nou de zăpadă local\nconsistent. Cantitățile de apă au depășit local 15-20 l/mp în Carpații Occidentali, Meridionali, nordul celor Orientali și pe\narii restrânse 50-80 l/mp în Carpații Meridionali. Vântul a prezentat intensificări temporare de 60-80 km/h în zonele\nînalte din Carpații Meridionali și de Curbură, viscolind sau spulberând trecător zăpada. Stratul de zăpadă a crescut\nlocal cu până la 20-30 cm în nordul Carpaților Orientali, Ocidentali și mai consistent în Carpații Meridionali, cu până la\n60 cm la Păltiniș. Local s-a semnalat ceață.\nÎn data de 13.02.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 161 cm la Bâlea Lac, 124 cm la Vf. Țarcu, 74 cm la Păltiniș, 71 cm la Vf. Omu, 58 cm la Parâng,\n56 cm la Cuntu, 11 cm la Predeal, petice la la Sinaia și Fundata.\nCarpaţii Orientali: 152 cm la Vf. Călimani, 55 cm la Vf. Iezer, 51 cm la Vf. Lăcăuți, 44 cm la Bucin, 43 cm la\nCeahlău-Toaca, petice la Penteleu.\nCarpaţii Occidentali: 32 cm la Stâna de Vale, 26 cm la Vf. Vlădeasa, 12 cm la Băișoara, 8 cm la Semenic.\n\nPrognoza vremii în intervalul 13.02.2024 ora 20 - 14.02.2024 ora 20\nVremea va fi în general închisă. Cerul va fi mai mult noros. Pe arii extinse se vor semnala precipitații însemnate\ncantitativ, predominant sub formă de ninsoare, temporar mixte la altitudini joase. Cantitățile de apă vor depăși local 10 în\nmajoritatea masivelor și pe arii restrânse 20-30 l/mp în Carpații Meridionali. Vântul va avea intensificări trecătoare în\nzonele înalte, cu rafale care vor atinge temporar 60-80 km/h în Carpații Meridionali și Orientali, viscolind ninsoarea și\nreducând vizibilitatea. Local se va semnala ceață. Stratul de zăpadă va înregistra creșteri consistente, local de peste\n25-35 cm.\nTemperaturi prognozate în intervalul: 13.02.2024 ora 20 - 14.02.2024 ora 20:\nPeste 1800 m: temperaturi minime:\ntemperaturi maxime:\nSub 1800 m: temperaturi minime:\ntemperaturi maxime:\n\n-10..-5 grade\n-7...-2 grade\n-7…-3 grade\n-4…2 grade\n\nVânt la peste 2000 m: din sector nord-vestic cu viteze de 70-80 km/h\nIzoterma de 0 grade: coboară de la 1200-1600 m spre 800-1300 m, cu valorile cele mai coborâte în nordul în Carpaților\nOrientali\nmeteorolog: Ovidiu Câmpean, Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-02-13T20:00:00",
        "endTime": "2024-02-14T20:00:00"
      }
    }
  ]
}