[
    {
        "ID": "11375",
        "DatePublished": "2024-01-01",
        "Region": "5",
        "Summary": "SC 02.01. Unstable windslab forming above 800m on SW through W to N aspects. Worst above 1050m. Small cornices! Av Hazard Moderate",
        "SnowDistribution": "Improved cover - Skis on at 510m.  Good visibility.   Winds approx 10-20 mph fresh, cooling at high summit level.",
        "Comment": "A transition day with snowfall then rain on all but the highest summits. Conditions will vary through the day.",
        "WeatherInfluences": "Moderate snowfall above 600 metres overnight will gradually turn to rain below 1100 metres around midday, as the freezing level rises to 1200 metres by the end of the period. East-South-Easterly winds throughout, strong overnight, easing to light during the afternoon.",
        "SnowStability": "Fresh unstable windslab will form in wind sheltered locations on South-West through West to North aspects above 800 metres. Worst affected areas will be steeper, sharply defined features above 1050 metres such as gully tops and corrie rims. Small, fragile cornices will start to form. Some initial surface instability on steep terrain at lower elevations as the freezing level rises. Thereafter consolidation will start to take place.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A clear, dry and bright day with cold but light North-Westerly winds. Freezing level around 750 metres.",
        "ObservedSnowStability": "The snowpack is generally well bonded, especially below 1000 metres. Pockets of marginally less well bonded snow persist in a few, very steep, wind sheltered locations above 1000 metres on South-West through North-West to North-East aspects. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100120012001200&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "11373",
        "DatePublished": "2024-01-01",
        "Region": "7",
        "Summary": "TOR for 2/1 Shallow fresh windslab, steep sheltered W to N aspects above 650m, then summit level later. Thawing later. Av Haz Low.",
        "SnowDistribution": "Little snow below 500m but light snowfall higher altitudes. Cloudy on the tops with some bright spells. Winds approx 10 - 20 mph fresh and cooling.",
        "Comment": "A weakening front will cross the Torridon area during the morning with milder air following behind. Outlook - remaining unsettled.",
        "WeatherInfluences": "Dry and cold overnight with light snow and snow showers expected through the day, above 600 metres initially, turning to rain and sleet at all levels by the end of the period as the freezing level rises to 1100 metres. Strengthening East to South-East winds will peak overnight with summit gales, gradually easing through the day.",
        "SnowStability": "Shallow deposits of fresh windslab will build during the early hours and through the morning, in localised steep wind sheltered terrain, mainly West to North aspects, above 650 metres initially, but confined to the summits later. Amounts are not expected to be significant. Elsewhere, the snowpack will have good stability, thawing at all levels by the end of the period. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A day of bright spells and scattered light showers, falling as snow on the higher summits. The showers drifting on a moderate to fresh generally Southerly wind. The freezing level was around 750 metres.",
        "ObservedSnowStability": "There remains a largely shallow overall covering of snow with good stability generally. Isolated shallow pockets of fresh windslab are building in steep wind sheltered terrain mostly on North-West to North-East aspects above 700 metres. Thawing snowpack at lower elevations. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=800&txte=1055"
    },
    {
        "ID": "11371",
        "DatePublished": "2024-01-01",
        "Region": "6",
        "Summary": "CM for 02.01. Localised windslab on SW through W to N aspects above 900m. Avalanche Hazard Moderate.",
        "SnowDistribution": "Breakable crust.  Good visibility.   Winds approx 10 - 20 mph fresh, cooling etc",
        "Comment": "Another day of challenging underfoot conditions. Icy on the tracks and breakable crust off the track.",
        "WeatherInfluences": "East-South-East winds increasing to Gale force overnight, easing and veering to Fresh South-Easterlies by late morning. Light snow showers expected after 4am. Overnight the freezing level will be around 600-800 metres, rising to summit level by mid-day.",
        "SnowStability": "Localised areas of windslab will develop on South-West through West to North aspects mainly above 900 metres. This will mainly affect areas such as gully tops, steep corrie headwalls and the leeward side of ridge crests. Fragile cornices will build on these same aspects. The snowpack elsewhere will be generally consolidated and stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with sunny spells. Moderate South-Westerly winds. The freezing level was around 800 metres.",
        "ObservedSnowStability": "Isolated accumulations of well bonded windslab are present on South-West through North-West to North-East aspects above 950 metres. Areas affected are steep corrie headwalls and gully exits. Cornices are present above these same aspects.  Elsewhere, the snowpack continued to consolidate and was generally stable. The avalanche hazard is Low",
        "KeyIcons": "2",
        "CompassRose": "val=12001100110011001100120012001200&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "11370",
        "DatePublished": "2024-01-01",
        "Region": "2",
        "Summary": "NC for 2.1. Instabilities remain and fresh isolated shallow unstable windslab above 900m on W, NW, N, NE and E. Moderate hazard.",
        "SnowDistribution": "Icy paths and hillsides. Good visibility. Winds approx 10 - 20 mph fresh, cooling etc.",
        "Comment": "More snow expected for the Southern Cairngorms so accumulations may be greater towards Ben Macdui.",
        "WeatherInfluences": "South-Easterly winds will increase to reach gale force in the early hours, before easing steadily to become fresh by the end of the forecasting period. Overnight showers will initially fall as snow above around 600 metres, rising through the day. The freezing level will rise erratically to around the summits.",
        "SnowStability": "Existing instabilities will remain on West through North to East aspects above 900 metres. In addition shallow accumulations of fresh unstable windslab will build in the same places. These deposits are not expected to be extensive with steep, wind sheltered locations such as gully tops and coire rims being most affected. Elsewhere the snowpack will be generally stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry and bright day with fresh South-Westerly winds. The midday summit temperature was -3.3 degrees Celsius, with the freezing level around 600 metres.",
        "ObservedSnowStability": "Localised areas of moderately bonded windslab persist mainly on West through North to East aspects above 900 metres, primarily in steep, wind sheltered locations such as gully tops and coire rims. Below 900 metres the snowpack is firm and generally stable. The avalanche hazard is Moderate.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110012001200&txts=500&txtm=900&txte=1300"
    },
    {
        "ID": "11372",
        "DatePublished": "2024-01-01",
        "Region": "4",
        "Summary": "GC for 2/2 Localised windslab, SW, W, NW, N, NE and E above 850 metres. Mostly steep slopes, gullies, coire rims. Moderate Hazard.",
        "SnowDistribution": "Drifting snow above around 850 metres.  Cloudy on the tops with some brighter spells. Winds 30-40 mph.",
        "Comment": "Snow showers continuing over the next few days.",
        "WeatherInfluences": "Showers throughout the day will initially fall as snow above 500 metres turning to rain below around 1150 metres in the afternoon. Gale force Easterly winds overnight will decrease throughout the day to become fresh and veer South-Easterly. The freezing level will rise from 700 metres to around the highest summits during the afternoon.",
        "SnowStability": "Localised areas of, generally shallow, fresh unstable windslab will develop on South-West through West to North aspects above 850 metres. Recent windslab deposits on North-East and East aspects will also persist. Areas most affected will be steep slopes, gullies and coire rims. Older moderately bond windslab will also be present in the above areas. Fragile cornices above all these aspects. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Showers throughout the day became less frequent in the afternoon and fell as snow above around 500 metres. Winds were strong South-Westerly. The freezing level was 650 metres.",
        "ObservedSnowStability": "Localised accumulations of fresh unstable windslab are developing on North to East aspects above 850 metres. Areas most affected are wind sheltered areas such as steep slopes, gullies and steep coire head walls. Older moderately bonded windslab is also present on West through North to East aspects above 850 metres. Fragile cornices are present above these aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100120012001200&txts=500&txtm=850&txte=1150"
    },
    {
        "ID": "11374",
        "DatePublished": "2024-01-01",
        "Region": "3",
        "Summary": "LO for 02.01 New unstable windslab mainly SW-W-N aspects above 900m. Older moderately bonded windslab W-N-E aspects. Av Haz Moderate",
        "SnowDistribution": "Variable snow conditions. Good visibility between showers.    Winds 20-30 mph.",
        "Comment": "",
        "WeatherInfluences": "Winds will be mainly East-South-Easterly, increasing to storm force overnight before gradually easing through the day. Showers are expected from midnight onwards, initially falling as snow above 700 metres then later above around 1000 metres. The freezing level will rise to around 1100 metres.",
        "SnowStability": "Fresh snow and redistribution of existing snow will form new unstable windslab in sheltered areas, mainly on South-West through West to North aspects above 900 metres. Accumulations gaining depth are not expected to be extensive. Older moderately bonded windslab will persist, mainly on West through North to East aspects above 900 metres. Unstable cornices will be present above many aspects. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Winds were moderate increasing strong, generally South-Westerly. Light showers fell as snow above around 700 metres. The freezing level was around 750 metres.",
        "ObservedSnowStability": "Fresh windslab is being deposited in sheltered areas, mainly on North-West through North to East aspects above 900 metres. Accumulations are not extensive. Older moderately bonded windslab remains, mainly on West through North to East aspects above 900 metres. Unstable cornices are present above many aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100120012001200&txts=600&txtm=900&txte=1345"
    }
]