[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-18","datavalidesabutlleti":"2025-12-19","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), por encima de 2.200 m\nDÉBIL (1), por debajo","text_estat_mantell":"Durante el jueves se ha observado transporte efectivo de nieve, especialmente en cota alta, por la entrada de viento fuerte del SW. Con estas condiciones, se han podido formar nuevas placas de viento, más frecuentes en orientaciones N, que serían de pequeño tamaño, bajo collados y crestas de cota alta. Continúan presentes las placas viejas, principalmente por encima de unos 2.200 m y en orientaciones N, E y W, en general también de pequeño tamaño. Las placas, en general, pueden mostrarse reactivas y romper de forma accidental por sobrecarga débil, generando aludes de tamaño 1, pequeño, y muy localmente de tamaño 2, medio, en sectores más favorables y de mayor acumulación.\nAún podemos encontrar problemas de nieve húmeda, sobre todo en orientaciones S, pero más restringidos. Son posibles todavía algunas purgas húmedas en laderas inclinadas soleadas o algún deslizamiento basal sobre sustrato propicio.","text_distribucio":"El manto es esquiable en umbrías a partir de unos 1700 m, cota donde encontramos más continuidad. Los grosores son los normales para la época del año, y oscilan, a unos 2.000 m, entre 25-50 cm.","text_tendencia":"El problema de placas de viento puede ir en aumento y el de nieve húmeda desapareciendo. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12402,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12401,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-18","datavalidesabutlleti":"2025-12-19","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por debajo de 2.400 m\nLIMITADO (2) por encima\n","text_estat_mantell":"Hoy jueves se ha intensificado el viento, de componente SW principalmente, que comporta transporte efectivo de nieve, sobre todo en cotas altas. Con esta situación se pueden ir formando nuevas placas de viento en orientaciones N y también en E, bajo collados y cordales de cota alta. Estas placas son por lo general pequeñas y podrían ceder o romper por sobrecarga débil, dando lugar a aludes de tamaño 1, pequeño.\nPor otra parte, sigue presente el problema de capas débiles persistentes en cotas medias y altas, en orientaciones este, norte y oeste. Es posible el desencadenamiento de aludes al paso de una persona en estas vertientes propicias, en general de tamaño 1, pequeño, pero que localmente, en zonas de sobreacumulación, podrían alcanzar tamaño 2, medio.\n","text_distribucio":"La última nevada dejó la parte norte del sector innivada a partir de unos 1.400 m de forma discontinua. A partir de unos 1700 m el manto se presenta más continuo. A unos 2.000 m el grosor de nieve ronda los 10-30 cm, localmente más.","text_tendencia":"Las nevadas débiles previstas pueden inestabilizar el manto con nuevas placas y problemas de nieve reciente. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12399,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12400,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-18","datavalidesabutlleti":"2025-12-19","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por debajo de 2.400 m\nLIMITADO (2) por encima\n","text_estat_mantell":"Hoy jueves se ha intensificado el viento, de componente SW principalmente, que comporta transporte efectivo de nieve sobre todo en cotas altas. Con esta situación se pueden ir formando nuevas placas de viento en orientaciones N y también en E, bajo collados y cordales de cota alta. Estas placas son por lo general pequeñas y podrían ceder o romper por sobrecarga débil, dando lugar a aludes de tamaño 1, pequeño. \nPor otra parte, sigue presente el problema de capas débiles persistentes en cotas medias y altas, en orientaciones este, norte y oeste. Es posible el desencadenamiento de aludes al paso de una persona en estas vertientes propicias, por lo general de tamaño 1, pequeño, pero que muy localmente en zonas de sobreacumulación podrían alcanzar tamaño 2, medio.\n","text_distribucio":"La última nevada dejó la parte norte del sector innivada a partir de unos 1.400 m de forma discontinua. A partir de unos 1700 m el manto se presenta más continuo. A unos 2.000 m el grosor de nieve ronda los 10-30 cm, localmente más.","text_tendencia":"Las nevadas débiles previstas pueden inestabilizar el manto con nuevas placas y problemas de nieve reciente. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12395,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12396,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-18","datavalidesabutlleti":"2025-12-19","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) \n","text_estat_mantell":"El manto nivoso, por encima del límite de bosque, es extenso pero de poco grosor. El jueves se observa transporte efectivo de nieve por el viento del SW, principalmente en cota alta. Con estas condiciones es probable la formación de placas de viento, restringidas a cota alta de orientaciones N, bajo collados y cordales. Estas placas, pequeñas en general, pueden ser reactivas y romper al paso de una persona, dando lugar a aludes de tamaño 1, pequeño, sin capacidad para enterrarnos, pero sí derribarnos.","text_distribucio":"Por encima de los 2.000 m el manto nivoso se muestra bastante extenso pero con poco grosor. A unos 2200 m encontramos entre 15-20 cm de nieve, valores normales para la época del año. En laderas S de cota media es más discontinuo.","text_tendencia":"Las nevadas previstas con viento moderado formarán nuevas placas, y en lugares resguardados podrá haber también problemas de reciente nieve. Peligro: EN AUMENTO.","problems":[{"id_problema":12397,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-18","datavalidesabutlleti":"2025-12-19","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) \n","text_estat_mantell":"El manto nivoso, por encima del límite de bosque, es extenso pero de poco grosor, con presencia de una capa de nieve granulada superficial destacable. Se ha observado también la formación de escarcha superficial. La entrada de viento del SW el jueves puede transportar la nieve de forma efectiva, principalmente por encima del límite del bosque, y puede dar lugar a la formación de placas de viento, restringidas a cota alta de orientaciones N, bajo collados y cordales, y en las partes superiores de las canales. Estas placas, pequeñas en general, pueden ser reactivas y romper al paso de una persona, dando lugar a aludes de tamaño 1, pequeño, sin capacidad para enterrarnos, pero sí derribarnos.","text_distribucio":"El sector se encuentra mayoritariamente innivado, pero el espesor de nieve es escaso, y oscila, a unos 2.200 m, entre los 15-20 cm, valores algo inferiores a los normales para la época del año. El sector no es esquiable a excepción de tramos sobre prado.","text_tendencia":"Las nevadas previstas con viento moderado formarán nuevas placas, y en lugares resguardados podrá haber también problemas de reciente nieve. Peligro: EN AUMENTO.","problems":[{"id_problema":12398,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-18","datavalidesabutlleti":"2025-12-19","nota_text":"La última nevada del lunes 15, pese a cambiar el paisaje innivado, ha dejado sólo unos 10 cm en el sector con una cota de nieve que ha fluctuado, pero que por lo general se ha mantenido por encima de los 2.000 m. La nieve reciente ha sido mayoritariamente húmeda por las temperaturas poco frías, la humedad alta y la presencia de nubes bajas y niebla. Esta nevada ha caído prácticamente toda sobre el suelo desnudo, sin manto previo. El viento, que en cotas altas sopló fuerte, del sur, puede haber formado alguna placa de viento muy puntual, pequeña, bajo collados y cordales de altitud, allí donde pudiera haber algún congesto previo, por lo que hay que prestar atención a estos sectores locales, ya que además se han desarrollado niveles débiles internos en los últimos días.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-18","datavalidesabutlleti":"2025-12-19","nota_text":"La última nevada del lunes 15 dejó unos 10 cm en el sector con una cota de nieve que fluctuó, pero que por lo general se mantuvo por encima de los 2.000 m. La nevada cayó, en gran parte, sobre el suelo desnudo, sin manto previo, o sobre algunos ventisqueros que se encontraban encostrados o rehelados. El viento, que en cotas altas sopló fuerte, del sur, puede haber formado alguna placa de viento pequeña, bajo collados y cordales de altitud, allí donde había manto previo, y durante el jueves se puede haber formado alguna placa nueva, en cota muy alta, por el viento de SW.\nSe ha observado el desarrollo de capas débiles internas que puede inestabilizar las posibles placas existentes en umbrías de cota alta. No se descarta, puntualmente, que estas placas pudieran ceder de forma accidental y generar algún alud de tamaño 1, pequeño, sin capacidad para enterrar a una persona, pero hay que prestar atención a una caída en terreno trampa (depresiones, acantilados), ya que las consecuencias pueden ser mayores.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]