[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).","text_estat_mantell":"Nou augment de la inestabilitat per nevada amb vent de NW a partir de la nit de divendres. La nevada prevista (20-30 cm de sud a nord, amb vent fort) caurà damunt de nivells febles formats per gebre i per un prim nivell de neu recent caigut la nit de dijous. Hi haurà un mal contacte entre la neu ventada prevista i el mantell previ. S'espera que dissabte algunes allaus de neu recent i de placa caiguin de forma natural, sobretot al pas d'una persona, a qualsevol orientació però més probable en vessants NE, E, SE i S;  seran de mida 2, mitjana, suficient per colgar una persona. A cotes altes hi ha diversos nivells superposats de neu ventada; a sotavents molt clars, per una sobrecàrrega forta es pot provocar alguna allau que assoleixi mida 3, gran, suficient per enterrar un grup de persones. Cal tenir molta capacitat de reconèixer les plaques de vent i es recomana dissabte moure's per terreny conegut per la falta de visibilitat i el torb.","text_distribucio":"Hi ha neu al terra a 700 m. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos a uns 2.200 m volten els 80-120 cm al nord de l'Aran i 120-160 cm a la Franja Nord Pallaresa i al sud de l'Aran, i són superiors als normals per aquestes dates.","text_tendencia":"Diumenge serà un dia amb estones de sol i es mantindrá la inestabilitat acusada a cotes altes. Posteriorment, noves nevades amb vent fort de S i augment de la cota de neu. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13052,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":13053,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).","text_estat_mantell":"Nou augment de la inestabilitat per nevada amb vent de NW a partir de la nit de divendres. La nevada prevista (10-20 cm amb vent fort) a les obagues protegides del vent pot caure damunt de nivells febles formats per gebre i per neu vella seca. Hi haurà un mal contacte entre la neu ventada prevista i el mantell previ. S'espera que dissabte alguna allau de placa caigui de forma natural, sobretot al pas d'una persona, a qualsevol orientació però més probable en vessants NE, E, SE i S;  seran de mida 2, mitjana, suficient per colgar una persona. A cotes altes hi ha diversos nivells superposats de neu ventada; a sotavents molt clars, per una sobrecàrrega forta es pot provocar alguna allau que assoleixi mida 3, gran, suficient per enterrar un grup de persones. Cal tenir molta capacitat de reconèixer les plaques de vent i es recomana dissabte moure's per terreny conegut per la falta de visibilitat i el torb.","text_distribucio":"Hi ha neu al terra a 1.200-1.300 m. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos assoleixen els 120-140 cm. Aquests valors són molt superiors als normals per a l'època.  ","text_tendencia":"Diumenge serà un dia amb estones de sol i es mantindrá la inestabilitat acusada a cotes altes. Posteriorment, noves nevades amb vent fort de S i augment de la cota de neu. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13048,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).","text_estat_mantell":"Nou augment de la inestabilitat per nevada amb vent de NW a partir de la nit de divendres. La nevada prevista (10-20 cm amb vent) caurà damunt de nivells febles formats per gebre i per un prim nivell de neu recent caigut la nit de dijous. Hi haurà un mal contacte entre la neu ventada prevista i el mantell previ. S'espera que dissabte alguna allau de placa caigui de forma natural, sobretot al pas d'una persona, a qualsevol orientació però més probable en vessants NE, E, SE i S;  seran de mida 2, mitjana, suficient per colgar una persona. A cotes altes hi ha diversos nivells superposats de neu ventada; a sotavents molt clars, per una sobrecàrrega forta es pot provocar alguna allau que assoleixi mida 3, gran, suficient per enterrar un grup de persones. Cal tenir molta capacitat de reconèixer les plaques de vent i es recomana dissabte moure's per terreny conegut per la falta de visibilitat i el torb.","text_distribucio":"Hi ha neu des de 1.000 m, esquiable a 1.300-1.500 m. Els gruixos a cotes altes i mitjanes volten o superen els 120 cm. Aquests valors són superiors als normals per a l'època.   ","text_tendencia":"Diumenge serà un dia amb estones de sol i es mantindrá la inestabilitat acusada a cotes altes. Posteriorment, noves nevades amb vent fort de S i augment de la cota de neu. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13045,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per sobre de 2.300 m.\nMODERAT (2) per sota.","text_estat_mantell":"Nou augment de la inestabilitat per nevada amb vent de NW fort a partir de la nit de divendres (aprox 10-15 cm). S'espera que dissabte alguna allau de placa caigui de forma natural, sobretot al pas d'una persona, a qualsevol orientació però més probable en vessants NE, E, SE i S; seran de mida 2, mitjana, suficient per colgar una persona. A cotes altes hi ha diversos nivells superposats de neu ventada; a sotavents molt clars, per una sobrecàrrega forta es pot provocar alguna allau que assoleixi mida 3, gran, suficient per enterrar un grup de persones. Cal tenir molta capacitat de reconèixer les plaques de vent i es recomana dissabte moure's per terreny conegut per la falta de visibilitat i el torb.","text_distribucio":"Hi ha neu al terra per sobre de 1.100-1.200 m. Tot i això, el mantell és esquiable per damunt de 1.500-1.600 m. Els gruixos assoleixen els 120-140 cm a 2.200 m. Són gruixos molt per damunt dels habituals per l'època.","text_tendencia":"Diumenge serà un dia amb estones de sol i es mantindrá la inestabilitat acusada a cotes altes. Posteriorment, noves nevades amb vent fort de S i augment de la cota de neu. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13047,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per sota de 2.300 m.\nMARCAT (3) per sobre.","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Sota colls i carenes i a la part superior de les canals hi ha plaques de vent per les nevades successives de dies enrera amb vents de l'W i del NW. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E i SE; podran caure al pas d'una persona; en general seran de mida 2, mitjana, suficient per cobrir una persona. Durant la nit de divendres i dissabte, hi pot haver la formació d'alguna nova placa de vent per feble nevada amb vent vent fort del NW i fins i tot podrien caure de forma natural, ja que hi haurà un mal contacte per neu vella incohesiva i gebre. Cal tenir capacitat per reconèixer les plaques de vent. ","text_distribucio":"Hi ha neu des de fons de vall, a 1.100 m, esquiable per damunt d'uns 1.500 m. Els gruixos estan al voltant de 100-150 cm a 2.200 m, valors molt excedentaris per l'època de l'any. ","text_tendencia":"Diumenge serà un dia assolellat però es mantindrá la inestabilitat de les plaques de vent a cotes altes. Posteriorment, noves nevades amb vent fort de S i augment de la cota de neu. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13050,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per sota de 2.300 m.\nMARCAT (3) per sobre.","text_estat_mantell":"La inestabilitat del mantell nival s'incrementa clarament a mesura que augmenta la cota. Sota colls i carenes hi ha plaques de vent per les nevades successives de dies enrera amb vents de l'W i del NW. A cotes altes hi ha diversos nivells superposats de neu ventada. Aquests plaques es troben a totes orientacions, però les més sensibles al desencadenament hi són als vessants NE, E i SE; podran caure al pas d'una persona; en general seran de mida 2, mitjana, suficient per cobrir una persona. Durant la nit de divendres i dissabte, hi pot haver la formació d'alguna nova placa de vent per feble nevada amb vent vent fort del NW i fins i tot podrien caure de forma natural, ja que hi hauràun mal contacte amb la neu vella. Cal tenir capacitat per reconèixer les plaques de vent. ","text_distribucio":"Hi ha neu des de 1.300 m. El mantell és esquiable a partir de 1.600 m. Els gruixos estan al voltant de 90-110 cm a uns 2.200 m; són superiors als habituals.  ","text_tendencia":"Diumenge serà un dia assolellat però es mantindrá la inestabilitat de les plaques de vent a cotes altes. Posteriorment, noves nevades amb vent fort de S i augment de la cota de neu. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13049,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per sobre de 2.300 m.\nMODERAT (2) per sota.","text_estat_mantell":"Nou augment de la inestabilitat per nevada amb vent de NW fort a partir de la nit de divendres (aprox 10 cm). S'espera que dissabte alguna allau de placa caigui de forma natural, sobretot al pas d'una persona, a qualsevol orientació però més probable en vessants NE, E, SE i S; seran de mida 2, mitjana, suficient per colgar una persona. A cotes altes hi ha diversos nivells superposats de neu ventada; a sotavents molt clars, per una sobrecàrrega forta es pot provocar alguna allau que assoleixi mida 3, gran, suficient per enterrar un grup de persones. Cal tenir molta capacitat de reconèixer les plaques de vent i es recomana dissabte moure's per terreny conegut per la falta de visibilitat i el torb.","text_distribucio":"Hi ha neu des de 1.300 m, esquiable per damunt de 1.500-1.600 m. Els gruixos volten els 90-130 cm a uns 2.000 m i són molt excedentaris per l'època de l'any. ","text_tendencia":"Diumenge serà un dia amb estones de sol i es mantindrá la inestabilitat acusada a cotes altes. Posteriorment, noves nevades amb vent fort de S i augment de la cota de neu. Perill EN LLEUGER AUGMENT. ","problems":[{"id_problema":13046,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]}]