[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Aumento de la inestabilidad por nevada con viento de NW a partir de la noche del viernes. La nevada prevista (20-30 cm de sur a norte, con viento fuerte) caerá sobre niveles débiles formados por escarcha y por un delgado nivel de nieve reciente caído en la noche del jueves. Habrá un mal contacto entre la nieve venteada prevista y el manto previo. Se espera que el sábado algunos aludes de nieve reciente y de placa caigan de forma natural, sobre todo al paso de una persona, a cualquier orientación pero más probable en laderas NE, E, SE y S; serán de tamaño 2, mediano, suficiente para enterrar a una persona. En cotas altas hay varios niveles superpuestos de nieve venteada; a sotaventos muy claros, por una sobrecarga fuerte se puede provocar algún alud que alcance tamaño 3, grande, suficiente para enterrar a un grupo de personas. Hay que tener mucha capacidad de reconocer las placas de viento y se recomienda el sábado moverse por terreno conocido por la falta de visibilidad y la ventisca.","text_distribucio":"Hay nieve en el suelo a 700 m. El manto es esquiable por encima de unos 1.500 m. Los espesores a unos 2.200 m rondan los 80-120 cm en el norte de Arán y 120-160 cm en la Franja Norte Pallaresa y en el sur de Aran, y son superiores a los normales por estas fechas.","text_tendencia":"El domingo será un día con ratos de sol y se mantendrá la inestabilidad acusada en cotas altas. Posteriormente, nuevas nevadas con fuerte viento de S y aumento de la cota de nieve. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13052,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":13053,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Nuevo aumento de la inestabilidad por nevada con viento de NW a partir de la noche del viernes. La nevada prevista (10-20 cm con viento fuerte) en las umbrías protegidas del viento puede caer sobre niveles débiles formados por escarcha y nieve vieja seca. Habrá un mal contacto entre la nieve venteada prevista y el manto previo. Se espera que el sábado algún alud de placa caiga de forma natural, sobre todo al paso de una persona, a cualquier orientación pero más probable en vertientes NE, E, SE y S; serán de tamaño 2, mediano, suficiente para enterrar a una persona. En cotas altas hay varios niveles superpuestos de nieve venteada; en sotaventos muy claros, por una sobrecarga fuerte se puede provocar algún alud que alcance tamaño 3, grande, suficiente para enterrar a un grupo de personas. Es necesario tener mucha capacidad de reconocer las placas de viento y se recomienda el sábado moverse por terreno conocido por la falta de visibilidad y la ventisca.","text_distribucio":"Hay nieve en el suelo a 1.200-1.300 m. El manto es esquiable por encima de unos 1.500 m. Los grosores alcanzan los 120-140 cm. Estos valores son muy superiores a los normales en la época.  ","text_tendencia":"El domingo será un día con ratos de sol y se mantendrá la inestabilidad acusada en cotas altas. Posteriormente, nuevas nevadas con fuerte viento de S y aumento de la cota de nieve. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13048,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Nuevo aumento de la inestabilidad por nevada con viento de NW a partir de la noche del viernes. La nevada prevista (10-20 cm con viento fuerte) caerá sobre niveles débiles formados por escarcha y por un delgado nivel de nieve reciente caído la noche del jueves. Habrá un mal contacto entre la nieve venteada prevista y el manto previo. Se espera que el sábado algún alud de placa caiga de forma natural, sobre todo al paso de una persona, a cualquier orientación pero más probable en vertientes NE, E, SE y S; serán de tamaño 2, mediano, suficiente para enterrar a una persona. En cotas altas hay varios niveles superpuestos de nieve venteada; en sotaventos muy claros, por una sobrecarga fuerte se puede provocar algún alud que alcance tamaño 3, grande, suficiente para enterrar a un grupo de personas. Es necesario tener mucha capacidad de reconocer las placas de viento y se recomienda el sábado moverse por terreno conocido por la falta de visibilidad y la ventisca.","text_distribucio":"Hay nieve desde 1.000 m, esquiable a 1.300-1.500 m. Los espesores en cotas altas y medias rondan o superan los 120 cm. Estos valores son superiores a los normales para la época.   ","text_tendencia":"El domingo será un día con ratos de sol y se mantendrá la inestabilidad acusada en cotas altas. Posteriormente, nuevas nevadas con fuerte viento de S y aumento de la cota de nieve. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13045,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo.","text_estat_mantell":"Nuevo aumento de la inestabilidad por nevada con viento de NW fuerte a partir de la noche del viernes (aprox 10-15 cm). Se espera que el sábado algún alud de placa caiga de forma natural, sobre todo al paso de una persona, a cualquier orientación pero más probable en vertientes NE, E, SE y S; serán de tamaño 2, mediano, suficiente para enterrar a una persona. En cotas altas hay varios niveles superpuestos de nieve venteada; en sotaventos muy claros, por una sobrecarga fuerte se puede provocar algún alud que alcance tamaño 3, grande, suficiente para enterrar a un grupo de personas. Es necesario tener mucha capacidad de reconocer las placas de viento y se recomienda el sábado moverse por terreno conocido por la falta de visibilidad y la ventisca.","text_distribucio":"Hay nieve en el suelo por encima de 1.100-1.200 m. Sin embargo, el manto es esquiable por encima de 1.500-1.600 m. Los grosores alcanzan los 120-140 cm a 2.200 m. Son grosores muy por encima de los habituales por la época.","text_tendencia":"El domingo será un día con ratos de sol y se mantendrá la inestabilidad acusada en cotas altas. Posteriormente, nuevas nevadas con fuerte viento de S y aumento de la cota de nieve. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13047,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por debajo de 2.300 m.\nNOTABLE (3) por encima.","text_estat_mantell":"La inestabilidad del manto nivoso se incrementa claramente a medida que aumenta la cota. Bajo collados y cordales y en la parte superior de las canales hay placas de viento por las nevadas sucesivas de días atrás con vientos del W y del NW. En cotas altas hay varios niveles superpuestos de nieve venteada. Estas placas se encuentran en todas orientaciones, pero las más sensibles al desencadenamiento están en las vertientes NE, E y SE; podrán caer al paso de una persona; por lo general serán de tamaño 2, mediano, suficiente para cubrir una persona. Durante la noche del viernes y el sábado, puede haber la formación de alguna nueva placa de viento por débil nevada con viento fuerte del NW e incluso podrían caer de forma natural, ya que habrá un mal contacto por nieve vieja incohesiva y escarcha. Es necesario tener capacidad para reconocer las placas de viento. ","text_distribucio":"Hay nieve desde fondo de valle, a 1.100 m, esquiable por encima de unos 1.500 m. Los grosores están alrededor de 100-150 cm a 2.200 m, valores muy excedentarios para la época del año. ","text_tendencia":"El domingo será un día soleado pero se mantendrá la inestabilidad de las placas de viento en cotas altas. Posteriormente, nuevas nevadas con fuerte viento de S y aumento de la cota de nieve. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13050,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por debajo de 2.300 m. \nNOTABLE (3) por encima.","text_estat_mantell":"La inestabilidad del manto nivoso se incrementa claramente a medida que aumenta la cota. Bajo collados y cordales hay placas de viento por las nevadas sucesivas de días atrás con vientos del W y del NW. En cotas altas hay varios niveles superpuestos de nieve venteada. Estas placas se encuentran en todas las orientaciones, pero las más sensibles al desencadenamiento están en las vertientes NE, E y SE; podrán caer al paso de una persona; por lo general serán de tamaño 2, mediano, suficiente para cubrir una persona. Durante la noche del viernes y el sábado, puede haber la formación de alguna nueva placa de viento por débil nevada con viento fuerte del NW. Es necesario tener capacidad para reconocer las placas de viento. ","text_distribucio":"Hay nieve desde 1.300 m. El manto es esquiable a partir de 1.600 m. Los grosores están alrededor de 90-110 cm a unos 2.200 m; son superiores a los habituales.  ","text_tendencia":"El domingo será un día soleado pero se mantendrá la inestabilidad de las placas de viento en cotas altas. Posteriormente, nuevas nevadas con fuerte viento de S y aumento de la cota de nieve. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13049,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-30","datavalidesabutlleti":"2026-01-31","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.300 m. \nLIMITADO (2) por debajo.","text_estat_mantell":"Nuevo aumento de la inestabilidad por nevada con viento de NW fuerte a partir de la noche del viernes (aprox 10 cm). Se espera que el sábado algún alud de placa caiga de forma natural, sobre todo al paso de una persona, a cualquier orientación pero más probable en vertientes NE, E, SE y S; serán de tamaño 2, mediano, suficiente para enterrar a una persona. En cotas altas hay varios niveles superpuestos de nieve venteada; en sotaventos muy claros, por una sobrecarga fuerte se puede provocar algún alud que alcance tamaño 3, grande, suficiente para enterrar a un grupo de personas. Es necesario tener mucha capacidad de reconocer las placas de viento y se recomienda el sábado moverse por terreno conocido por la falta de visibilidad.","text_distribucio":"Hay nieve desde 1.300 m, esquiable por encima de 1.500 a 1.600 m. Los espesores rondan los 90-130 cm a unos 2.000 m y son muy excedentarios para la época del año. ","text_tendencia":"El domingo será un día con ratos de sol y se mantendrá la inestabilidad acusada en cotas altas. Posteriormente, nuevas nevadas con fuerte viento de S y aumento de la cota de nieve. Peligro EN LIGERO AUMENTO. ","problems":[{"id_problema":13046,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]}]