[
    {
        "ID": "12954",
        "DatePublished": "2026-01-10",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Deep snow above 800 metres with breakable crust and icy paths at lower elevations. Poor visibility in snow showers. Winds 30 - 40 mph, progress difficult and tiring.",
        "Comment": "Remaining very windy on Monday with summit snow and rain at lower elevations.",
        "WeatherInfluences": "South-South-East winds increase to storm force overnight, dropping to gale force during the day. Heavy snow in the latter part of the night will turn to rain during the day at all levels. The freezing level will rise above the summits during the day.",
        "SnowStability": "Unstable windslab will be present, and continue to build overnight mainly on North-West through North to East aspects above 900 metres. There will then be a period of poor stability during the day as snow turns to rain when avalanches are likely. All cornices will be prone to collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Very strong South-South-Westerly winds and snow showers. The freezing level rose to around 600 metres.",
        "ObservedSnowStability": "Areas of poorly bonded windslab continue to develop with greatest accumulations on North-West through North to East aspects above 900 metres. Fragile cornices are present above these aspects. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230012001100110012002300&txts=700&txtm=900&txte=1345"
    },
    {
        "ID": "12956",
        "DatePublished": "2026-01-10",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. White out conditions with snow drifting at times.  Winds 30-40 mph.",
        "Comment": "Stormy conditions with a thaw becoming established during Sunday and Monday.",
        "WeatherInfluences": "Snow above 500 metres overnight will turn to rain at all levels around dawn as the freezing level rises above the summits. Gale force Southerly winds.",
        "SnowStability": "New unstable windslab will continue to develop overnight with steep North-West to North-East aspects above 700 metres most affected. These accumulations will become increasingly unstable as precipitation turns to rain and here avalanches are likely. Wet snow instabilities possible on all steep slopes mostly above 600 metres as rain develops. Cornices will be prone to collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "After a dry start precipitation fell as snow above around 400 metres from late morning. The freezing level rose to around 600 metres. Winds were very strong South-Easterly.",
        "ObservedSnowStability": "Redistribution and further snow fall is causing accumulations of new unstable windslab to develop mainly on steep North-West to North East aspects. Some instabilities remain in the old windslab on steep slopes on all aspects above 600 metres. Cornices are fragile.  \r\nThe avalanche hazard is Moderate.",
        "KeyIcons": "50",
        "CompassRose": "val=13001300120012001200120012001300&txts=100&txtm=600&txte=1110"
    },
    {
        "ID": "12955",
        "DatePublished": "2026-01-10",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m! Whiteout conditions presenting challenging navigation and serious travel conditions. Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Very poor general mountain conditions on Sunday.",
        "WeatherInfluences": "Overnight persistent snowfall extending into the morning followed by rain at all levels. Cold overnight but freezing level rising quickly from late morning to 2250m by mid afternoon. Strong Southerly winds becoming very strong South-South-Easterly later.",
        "SnowStability": "Poor stability during the day on many aspects some as low as 750m. Most affected areas will be steep North-West through North to East facing slopes and gullies above 900m. Period of poorest stability during the morning and afternoon when avalanches are likely. All cornices will be prone to spontaneous collapse with the onset of rain after midday. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Cold overnight but less so by afternoon. Snow showers throughout. 8cm depth of fresh snow at 600m by midday. Moderate South-South-Westerly winds.",
        "ObservedSnowStability": "New weak windslab has become more widespread on steep North-West through North to East aspects above 900m. Localised areas of lingering instability noted on other aspects above this altitude. New and old weak cornices in place over many very steep slopes and gullies. The avalanche hazard is Considerable.",
        "KeyIcons": "50",
        "CompassRose": "val=23002300230022002200120012001300&txts=750&txtm=900&txte=1130"
    },
    {
        "ID": "12952",
        "DatePublished": "2026-01-10",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Poor visibility above 700 metres.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Poor mountain conditions expected over the next 24 hours with heavy snowfall storm force winds and significant drifting.",
        "WeatherInfluences": "Gale force Southerly winds will steadily increase to storm force South-South-Easterlies at dawn before easing a little through the afternoon.  Heavy snowfall is expected,  heaviest during the early morning, becoming lighter through the afternoon before turning to rain at all levels towards the end of the forecast period.  The 600 metre freezing level will rise to summit level during the day.",
        "SnowStability": "Significant drifting with poorly bonded windslab becoming deeper and more widespread. Avalanches are likely on West through North to East aspects above 800 metres.  On these aspects below 800 metres and above 450 metres, poorly bonded windslab will be more localised on steep banks and burn lines. Fragile cornices will continue to build.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A dry day with strong to gale force South to South-South-Westerly winds.  The freezing level was around 600 metres.",
        "ObservedSnowStability": "With significant drifting, accumulations of unstable windslab have developed on North-West to North-East aspects above 450 metres.  Cross loading has affected West and East aspects.  These accumulations are most widespread above 900 metres.  The greatest instability is on steep wind sheltered areas such as coire rims, gully exits, crag aprons and steep banks. Small avalanches were triggered on a North facing slope at 560 metres and 490 metres.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230012001200120023002300&txts=450&txtm=800&txte=1245"
    },
    {
        "ID": "12953",
        "DatePublished": "2026-01-10",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Icy paths and hillsides. No visibility throughout the day above 600 metres. Winds moderate to fresh with stronger gusts.",
        "Comment": "Stormy outlook, becoming mild with heavy rain at all levels on Sunday.",
        "WeatherInfluences": "New snow overnight will affect the area giving between 10 and 20 cm of accumulation,  mid morning, precipitation will turn to heavy rain at all levels as the freezing level rises to 2000 metres. Winds will be generally South-South-Easterly strong to gale force.",
        "SnowStability": "New snow and wind transport of existing snow later on Saturday and overnight will initially form deep accumulations of unstable windslab mainly above 850 metres in sheltered areas such as gullies and on slopes with a West through North to Easterly aspect. Mild and wet conditions through Sunday will saturate the snowpack developing wet snow instabilities. Avalanches and cornice collapse are likely.  The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow showers overnight and today have affected the area. Showers became much heavier than expected later in the day. Winds have been fresh, generally South-Easterly. The freezing level was around 350 metres.",
        "ObservedSnowStability": "Areas of unstable windslab exist in wind sheltered locations mainly on North-East through East to South aspects above 900 metres. Fresh weakly bonded accumulations of windslab are forming on Westerly and Northerly aspects mainly above 850 metres. These accumulations mainly exist in sheltered hollows, corrie rims, ridge flanks, gullies and gully tops. Fragile cornices are also present on similar aspects and altitudes.   The avalanche hazard is Moderate.",
        "KeyIcons": "50",
        "CompassRose": "val=13001300120012001100110012001300&txts=400&txtm=850&txte=1150"
    },
    {
        "ID": "12951",
        "DatePublished": "2026-01-10",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m! No visibility throughout the day above 600 metres.  Winds 20-30 mph with drifting.",
        "Comment": "Significant accumulations of snow from early morning mostly above 400m, freezing level rapidly rising during afternoon to above summits. Rain at all levels Sunday evening.",
        "WeatherInfluences": "Winds will be generally South to South-South-Easterly increasing in strength during the day to gale force sometimes storm force. Precipitation falling as heavy snow mostly above 400 metres lessening in during the afternoon as it turns to sleet and snow as the freezing level rapidly  rises to well above the summits during the afternoon.",
        "SnowStability": "Significant deposits of snow will continuously build unstable windslab on West through North to Easterly aspects mostly above 800 metres throughout the forecast period. Here, avalanches are likely. Localised accumulations on same aspects above 500m especially in convex terrain, Coire rims, coire headwalls, gullies and crag aprons affected. Unstable cornices also forming on these aspects. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A day of very poor visibility above 650m. Winds strong South-Easterly with drifting at higher elevations. Light precipitation falling as snow above 200m. Freezing level around 400m.",
        "ObservedSnowStability": "New weakly bonded windslab is building on South-West through West to Northerly aspects above 800m. Some consolidation has taken place on other aspects but instabilities still remain in the deeper windslab on North-East through East to Southerly aspects. Coire rims gully tops and ridge flanks mostly affected.  The avalanche hazard is Considerable.",
        "KeyIcons": "34",
        "CompassRose": "val=23002300230012001200120023002300&txts=400&txtm=800&txte=1150"
    }
]