[
    {
        "ID": "12654",
        "DatePublished": "2025-03-24",
        "Region": "7",
        "Summary": "To for 25/3/25. There is currently insufficient snow for an avalanche hazard. Further information is on the SAIS mountain blog.",
        "SnowDistribution": "Sparse patchy snow cover, mostly bare ground. Cloudy on the tops. Winds 20 - 30 mph.",
        "Comment": "",
        "WeatherInfluences": "Rain in the evening and overnight will be followed by a dry day. Easing Westerly winds. The freezing level will be above the summits.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "It was a dry morning with rain in the afternoon. There was a fresh Southerly wind. The freezing level was above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=750&txtm=&txte=1110"
    },
    {
        "ID": "12657",
        "DatePublished": "2025-03-24",
        "Region": "5",
        "Summary": "SC 25.3.25 Snow patches mostly found on NW, N, NE asp above 900m will continue to thaw and diminish. Good stability. Aval Haz Low.",
        "SnowDistribution": "Limited patchy snow in specific places. Cold clear conditions. Winds 20-30 mph, progress difficult at times with stronger gusts.",
        "Comment": "Remaining dry with no precipitation expected. Very strong North-Westerly winds.",
        "WeatherInfluences": "During the evening Westerly gale force winds will veer to become very strong North-Westerlies for the rest of the forecast period. The freezing level will be above the highest summits and no precipitation is expected.",
        "SnowStability": "The remaining snow patches will continue to thaw and diminish in extent with generally good stability. The largest areas will be encountered on the higher mountains along the Northern boundary of the forecast area and in the steep, shady North-West to North-East facing corries above 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and bright day with moderate South-Westerly winds. The freezing level was above the highest summits.",
        "ObservedSnowStability": "The remaining snow patches continue to thaw, diminish in extent and have good stability. The largest areas are present on the highest mountains along the Northern boundary of the forecast area and above 900 metres in the steeper, shady North-West to North-East facing corries. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1150"
    },
    {
        "ID": "12655",
        "DatePublished": "2025-03-24",
        "Region": "2",
        "Summary": "NC 25/03 Remaining snow will be generally stable. The avalanche hazard will be low.",
        "SnowDistribution": "Winds approx 10 - 20 mph increasing in the afternoon. Icy, firm snow on steep Northern aspects, softening on sunny slopes.  Good visibility.",
        "Comment": "Ice and hard snow on steep Northerly aspects with very serious runouts onto rocky/broken terrain. These are expected to remain firm through tomorrow. Cooler weather expected later in the week bringing some summit snow showers.",
        "WeatherInfluences": "Gale force South-Westerly winds, veering North-Westerly and easing during the day. No precipitation is forecast. The freezing level will fluctuate around summit levels.",
        "SnowStability": "The remaining snowpack will be generally well bonded and stable throughout. The older snow which persists mainly on steep North-West to North-East aspects above 1000 meters will remain hard and icy. Elsewhere the snowpack will soften and continue to diminish particularly in sun affected areas. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Moderate increasing to fresh South-Westerly winds. A dry, clear and sunny day. The freezing level was above the summits.",
        "ObservedSnowStability": "The remaining snowpack is well bonded and stable throughout. The older snow which persists mainly on steep North-West to North-East aspects above 1000 metres is hard and icy. Elsewhere the snowpack is generally softer and continues to diminish particularly in sun affected areas. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12658",
        "DatePublished": "2025-03-24",
        "Region": "3",
        "Summary": "LO for 25.3 Thawing snowpack. Stable throughout. Greatest accumulations in high N-E facing coires and gullies. Hazard Low.",
        "SnowDistribution": "Sparse snow cover, mostly bare ground. Generally good visibility. Winds 20-25 mph.",
        "Comment": "During the day the surface of the snowpack above 1100m will become firmer.",
        "WeatherInfluences": "Overnight there will be a period of rain at all levels, thereafter the day will be dry. The freezing level will be above all summits, though distinctly cooler during the day. Winds will initially be strong West-South-Westerly then gradually ease through the period and veer West-North-Westerly before dawn.",
        "SnowStability": "The remaining patchy snowpack will thaw at all levels, and will be stable on all aspects and at all levels. Greatest accumulations lie in high North, North-East and East facing coires and gullies. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry morning and early afternoon. The freezing level was above the summits. Winds were strong West-South-Westerly.",
        "ObservedSnowStability": "The remaining patchy snowpack is slowly thawing at all levels, and is stable on all aspects and at all levels. Greatest accumulations lie in high North, North-East and East facing coires and gullies. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=1000&txtm=&txte=1345"
    },
    {
        "ID": "12653",
        "DatePublished": "2025-03-24",
        "Region": "4",
        "Summary": "GC for 25/3 There is insufficient snow to give an avalanche hazard. Please refer to the SAIS mountain blog, which will continue.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. After a bright start cloud developed on most summits. Winds 20-30 mph.",
        "Comment": "",
        "WeatherInfluences": "Rain at all levels overnight will clear to give a dry day. The freezing level will remain above the highest summits. Strong South-Westerly winds overnight will veer West-North-Westerly and decrease to moderate during the day.",
        "SnowStability": "There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Glen Coe unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "ObservedWeatherInfluences": "After a dry morning light rain developed at all levels late in the afternoon. The freezing level was just above all summits. South-Westerly winds increased in strength.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=850&txtm=&txte=1150"
    },
    {
        "ID": "12656",
        "DatePublished": "2025-03-24",
        "Region": "6",
        "Summary": "CM for 25.3. There will be insufficient snow for an avalanche hazard. For further information please refer to the SAIS mountain blog",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Winds 20-30 mph. Cloudy on the tops with bright spells.",
        "Comment": "Potential for rockfall from the cliffs remains in thaw conditions.",
        "WeatherInfluences": "Overnight rain will clear to leave a dry day with the freezing level well above the summits throughout. Very strong West-South-West winds will veer West-North-West in the early hours and steadily decrease to become moderate.",
        "SnowStability": "There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Creag Meagaidh unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "ObservedWeatherInfluences": "A dry day with the freezing level well above the summits. Very strong West-South-Westerly winds.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=500&txtm=950&txte=1130"
    }
]