{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "To for 25/3/25. There is currently insufficient snow for an avalanche hazard. Further information is on the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12654",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain in the evening and overnight will be followed by a dry day. Easing Westerly winds. The freezing level will be above the summits.\nObserved Weather Influences: It was a dry morning with rain in the afternoon. There was a fresh Southerly wind. The freezing level was above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-24T18:00:00",
        "endTime": "2025-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to thaw and diminish in extent with generally good stability. The largest areas will be encountered on the higher mountains along the Northern boundary of the forecast area and in the steep, shady North-West to North-East facing corries above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC 25.3.25 Snow patches mostly found on NW, N, NE asp above 900m will continue to thaw and diminish. Good stability. Aval Haz Low."
      },
      "bulletinID": "GB-SCT-12657",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: During the evening Westerly gale force winds will veer to become very strong North-Westerlies for the rest of the forecast period. The freezing level will be above the highest summits and no precipitation is expected.\nObserved Weather Influences: A dry and bright day with moderate South-Westerly winds. The freezing level was above the highest summits.\nObservedSnowStability: The remaining snow patches continue to thaw, diminish in extent and have good stability. The largest areas are present on the highest mountains along the Northern boundary of the forecast area and above 900 metres in the steeper, shady North-West to North-East facing corries. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-24T18:00:00",
        "endTime": "2025-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snowpack will be generally well bonded and stable throughout. The older snow which persists mainly on steep North-West to North-East aspects above 1000 meters will remain hard and icy. Elsewhere the snowpack will soften and continue to diminish particularly in sun affected areas. The avalanche hazard will be Low.",
        "highlights": "NC 25/03 Remaining snow will be generally stable. The avalanche hazard will be low."
      },
      "bulletinID": "GB-SCT-12655",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds, veering North-Westerly and easing during the day. No precipitation is forecast. The freezing level will fluctuate around summit levels.\nObserved Weather Influences: Moderate increasing to fresh South-Westerly winds. A dry, clear and sunny day. The freezing level was above the summits.\nObservedSnowStability: The remaining snowpack is well bonded and stable throughout. The older snow which persists mainly on steep North-West to North-East aspects above 1000 metres is hard and icy. Elsewhere the snowpack is generally softer and continues to diminish particularly in sun affected areas. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-24T18:00:00",
        "endTime": "2025-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snowpack will thaw at all levels, and will be stable on all aspects and at all levels. Greatest accumulations lie in high North, North-East and East facing coires and gullies. The avalanche hazard will be Low.",
        "highlights": "LO for 25.3 Thawing snowpack. Stable throughout. Greatest accumulations in high N-E facing coires and gullies. Hazard Low."
      },
      "bulletinID": "GB-SCT-12658",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight there will be a period of rain at all levels, thereafter the day will be dry. The freezing level will be above all summits, though distinctly cooler during the day. Winds will initially be strong West-South-Westerly then gradually ease through the period and veer West-North-Westerly before dawn.\nObserved Weather Influences: It was a dry morning and early afternoon. The freezing level was above the summits. Winds were strong West-South-Westerly.\nObservedSnowStability: The remaining patchy snowpack is slowly thawing at all levels, and is stable on all aspects and at all levels. Greatest accumulations lie in high North, North-East and East facing coires and gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-24T18:00:00",
        "endTime": "2025-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Glen Coe unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "GC for 25/3 There is insufficient snow to give an avalanche hazard. Please refer to the SAIS mountain blog, which will continue."
      },
      "bulletinID": "GB-SCT-12653",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain at all levels overnight will clear to give a dry day. The freezing level will remain above the highest summits. Strong South-Westerly winds overnight will veer West-North-Westerly and decrease to moderate during the day.\nObserved Weather Influences: After a dry morning light rain developed at all levels late in the afternoon. The freezing level was just above all summits. South-Westerly winds increased in strength.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-24T18:00:00",
        "endTime": "2025-03-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Creag Meagaidh unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "CM for 25.3. There will be insufficient snow for an avalanche hazard. For further information please refer to the SAIS mountain blog"
      },
      "bulletinID": "GB-SCT-12656",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain will clear to leave a dry day with the freezing level well above the summits throughout. Very strong West-South-West winds will veer West-North-West in the early hours and steadily decrease to become moderate.\nObserved Weather Influences: A dry day with the freezing level well above the summits. Very strong West-South-Westerly winds.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-24T18:00:00",
        "endTime": "2025-03-25T18:00:00"
      }
    }
  ]
}