{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n24.03.2025 ora 20 - 27.03.2025 ora 20\n\nAverse de ploaie,\ncontinuă topirea stratului\nde zăpadă\n\nCARPAȚII MERIDIONALI: masivele FĂGĂRAȘ și BUCEGI\n\nRISC 2- MODERAT\n\nLa peste 1800 m: în partea superioară a zăpezii se întâlnește un strat puternic umezit de zăpadă și care se\nva umezi suplimentar pe fondul temperaturilor pozitive și al ploilor, local însemnate cantitativ. În profunzime,\nspre sol, se întâlnește zăpada mai veche, compactată. În condițiile date vor apărea curgeri sau avalanșe de\ntopire de dimensiuni mici și izolat medii, în special pe pantele cu acumulări mai consistente. În cazuri izolate\navalanșe pornite de la altitudini superioare pot coborî ușor sub altitudinea de 1800 m - risc moderat (2)\nLa altitudini mai mici de 1800 m stratul de zăpadă este în mare parte topit, exceptând pantele sau văile\numbrite, unde mai întâlnim zăpadă veche.\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n24.03.2025 ora 20 - 27.03.2025 ora 20\nCARPAȚII MERIDIONALI: ȚARCU-GODEANU, PARÂNG\n\nRISC 1 - REDUS\n\nCARPAȚII ORIENTALI: RODNEI, CĂLIMANI-BISTRIȚEI, CEAHLĂU\n\nLa peste 1800 m stratul s-a redus semnificativ și este în mare parte discontinuu și umezit, fiind depus peste\nzăpada mai veche și compactată. Sub acțiunea ploilor și a temperaturilor pozitive, pot apărea unele curgeri\nsau avalanșe de mici dimensiuni. Riscul este redus (1).\nLa altitudini mai mici de 1800 m stratul de zăpadă este în mare parte topit, exceptând pantele sau văile\numbrite, unde mai întâlnim zăpadă veche.\n\nCARPAȚII OCCIDENTALI: MUNȚII VLĂDEASA - MUNTELE MARE\n\nStratul de zăpadă este în mare parte topit, exceptând unele văi sau pante umbrite, unde mai întâlnim zăpadă\nveche.\n\n.\n\n\fBuletin nivometeorologic pentru perioada\n24.03.2025 ora 20 - 27.03.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nVremea s-a încălzit ușor. Cerul a fost mai mult senin în cursul zilelor de joi-vineri(20-21 martie) și prezentat\nînnorări temporare din partea a doua a zilei de 22 martie, inițial în masivele vestice, iar ulterior în întreaga\narie montană, însoțite de precipitații locale, în cursul zilei de 22 ploi la altitudini joase și precipitații mixte îla\npeste 1500 m(ce au depus 5 cm la Bâlea-Lac), iar în 23 martie mai ales ploi, exceptând crestele, unde\ntrecător s-au semnalat precipitații mixte și măzăriche. Vântul a suflat slab și moderat în primele zile, cu\nușoare intensificări doar în zona crestelor, iar în ultimele zile a avut intensificări de 50-70 km/h în toate\nmasivele, din sector predominant sud-vestic, cu rafale ce au atins trecător 70-90 km/h pe crestele Carpaților\nMeridionali și Occidentali. Temporar s-a semnalat ceață, asociată izolat și cu depuneri de chiciură pe creste.\nStratul de zăpadă s-a redus în toate masivele, cu până la 10 cm la Bâlea-Lac\nÎn data de 24.03.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 72 cm la Vf. Omu, 44 cm la Bâlea-Lac, 9 cm la Vf. Țarcu, petice la Păltiniș și Sinaia,\nCarpaţii Orientali: 64 cm la Vf. Călimani, 58 cm la Ceahlău-Toaca, 37 cm la Vf.Lăcăuți, 21 cm la Iezer, 10\ncm la Penteleu, petice la Bucin\nCarpaţii Occidentali: petice la Vf.Vlădeasa\n\nPROGNOZA VREMII PENTRU INTERVALUL 24.03.2025 ora 20 - 27.03.2025 ora 20\nVremea va fi mai caldă decât cea normală pentru această perioadă și în general închisă. Cerul va fi mai mult\nnoros și pe arii relativ extinse se vor semnala ploi, mai ales cu caracter de aversă, însoțite trecător și de\ndescărcări electrice și de scurte intensificări ale vântului, iar izolat de grindină sau de măzăriche. Pe crestele\nmontane precipitațiile pot fi trecător mixte. Local, în intervale scurte de timp sau prin acumulare, cantitățile de\napă vor depăși 15-20 l/mp și izolat 30-35 l/mp Vântul va sufla slab și moderat, cu intensificări temporare de\n50-70 km/h în majoritatea masivelor. Trecător se va semnala ceață.\n\nTemperaturi prognozate în intervalul 24.03.2025 ora 20 - 27.03.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: în general -2…3 grade\ntemperaturi maxime: în general 3…7 grade\nSub 1800 m:\ntemperaturi minime: în general 1…5 grade\ntemperaturi maxime: în general 6…10 grade\nVânt la peste 2000 m: intensificări temporare de 60-70 km/h în primele 24 de ore din sector sud-vestic, iar în\nultimele 24 de ore din sector sud-estic.\nIzoterma de 0 grade: în scădere de la 2500-3000 m spre 2000-2400 m\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-25"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-03-24T20:00:00",
        "endTime": "2025-03-27T20:00:00"
      }
    }
  ]
}