[
    {
        "ID": "12269",
        "DatePublished": "2025-01-19",
        "Region": "3",
        "Summary": "Lo for 20/1. Insufficient snow for an avalanche hazard. See blogs for mountain information",
        "SnowDistribution": "Dry with good visibility",
        "Comment": "A light dusting of snow is expected over the highest summits but no significant accumulations",
        "WeatherInfluences": "Some light snow is expected over the highest summits but no significant snow accumulations",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "It has been a dry and mainly sunny day with the freezing level around 1000m.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1345"
    },
    {
        "ID": "12272",
        "DatePublished": "2025-01-19",
        "Region": "2",
        "Summary": "NC 20/01 No avalanche hazard.",
        "SnowDistribution": "Very limited patchy snow in specific places.\r\nGood visibility, with temperature inversion cloud below to the South-East and West.\r\nWinds approx 10mph or less.",
        "Comment": "Another \\'Spring like\\' day on Cairngorm today. Summit temperatures were around 6 degrees, much colder in the glens. Ice and verglas noted on tracks. The remaining snow patches remained very firm with consequential run outs onto steep ground.",
        "WeatherInfluences": "Fresh South-Westerly winds. No precipitation forecast. The freezing level is expected to lower to around summit levels from mid-day onwards.",
        "SnowStability": "Very limited snow patches remain, mainly on North through East to South-East aspects above 1000m. These will continue to consolidate and are stable. There is currently insufficient snow to warrant an avalanche forecast and no forecast will be published until conditions change. Further information on mountain conditions can be found on the SAIS Northern Cairngorms blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12274",
        "DatePublished": "2025-01-19",
        "Region": "5",
        "Summary": "SC 20.01.25 Insufficient snow for an avalanche hazard. No avalanche reports will be published until conditions change. See SAIS blog",
        "SnowDistribution": "Limited patchy snow in specific places.  Good visibility. Winds 10-20mph, creating wind chill.",
        "Comment": "Snow was firm and icy first thing, softening slightly later.",
        "WeatherInfluences": "No precipitation forecast. Moderate to fresh West-South-Westerly winds. Freezing level lowering to 1250 metres during the afternoon.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information on mountain conditions, please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "Dry and sunny with fresh South-Westerly winds at summit level. Minus 1 degrees Centigrade at 930 metres at midday in the south of the area. Temperature inversion with some high tops warmer than the glen.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information on mountain conditions, please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12273",
        "DatePublished": "2025-01-19",
        "Region": "6",
        "Summary": "CM for 20.1 Currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change.",
        "SnowDistribution": "",
        "Comment": "",
        "WeatherInfluences": "It is expected to be a dry day, with the freezing level lowering to around 1100 metres. Winds will be moderate South-South-Westerly.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. Information on mountain conditions can be found on the SAIS Creag Meagaidh blog.",
        "ObservedWeatherInfluences": "It was a dry day, with light to moderate, mainly Southerly winds. After an overnight frost in the glens it was another mild day.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "12271",
        "DatePublished": "2025-01-19",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "",
        "Comment": "Colder, but generally dry conditions expected Tuesday and Wednesday.",
        "WeatherInfluences": "After some light overnight rain a dry day is expected. The freezing level will drop to around summit level during the day.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "A dry day with the freezing level just above the highest tops",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1150"
    },
    {
        "ID": "12270",
        "DatePublished": "2025-01-19",
        "Region": "7",
        "Summary": "TO 20/01: Insufficient snow for hazard reports.",
        "SnowDistribution": "",
        "Comment": "Some light rain / sleet on summits is forecast overnight into Monday morning. A largely dry day then with freezing levels just above summits. Some scattered snow showers are forecast for Tuesday on the tops only, but amounts are expected to be small. Going colder through next week, but little precipitation is forecast.",
        "WeatherInfluences": "Cloudy with the possibility of some light rain or sleet on the tops overnight into Monday morning. Freezing level just above summits throughout the day. Winds will be Fresh, South-South-Westerly.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=900&txte=1110"
    }
]