[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), a primera hora,\nMODERAT (2), a partir de migdia i amb els plugims de dilluns.\n", "text_estat_mantell": "El mantell es mostra endurit, amb crostes marrons resistents al nostre pas. Diumenge, la intensa radiació de migdia transformarà la neu més superficial i en estovar-se generarà la caiguda de boles i alguna allau humida de mida 1 (petita), sense capacitat per enterrar una persona, però sí per desequilibrar-la i fer-la caure. \nDilluns, amb la nuvolositat i els plugims fins als cims penetrarà la humitat fins a la base del mantell i no es descarta algun lliscament basal, en terreny inclinat, herbós i llis de mida 1 (petita), i localment, de fins a mida 2 (mitjana). \nA obagues encara podrem trobar alguna placa de vent antiga, dura i compactada, per sobre dels 2500 m. Es podran desencadenar amb una sobrecàrrega  forta i seran de mida 1 (petita).\nVigileu en terreny trampa, com un flanqueig d'una canal, on una allau petita ens podria arrastrar i fer-nos caure. Es recomana matinar i acabar les sortides abans de migdia, per evitar problemes amb la neu humida.", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 50 i els 90 cm. El mantell és esquiable en orientació nord a partir d'uns 1900 m i en sud a partir d'uns 2300 m, tot i que molt discontinu, sovint fins als cims. Els gruixos de neu són deficitaris a tot el sector.", "text_tendencia": "Amb el descens tèrmic, dimarts minvaran els problemes per neu humida.\nEvolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 10235, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10237, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), a primera hora,\nMODERAT (2), a migdia i amb els xàfecs de dilluns.", "text_estat_mantell": "El gruix del mantell està format per crostes gruixudes que li confereixen estabilitat i, malgrat l'ambient càlid, la situació és estable, sobretot a primera hora. No s'espera regel i amb el transcurs de la jornada les crostes més superficials s'estovaran amb la intensa radiació i podran caure boles o alguna allau de neu humida, de mida 1 (petita), sense capacitat per enterrar una persona, en terreny inclinat i prop de sectors rocosos. Dilluns augmentaran els problemes per neu humida amb els xàfecs d'aigua previstos fins a cota alta.\nA l'extrem nord del sector no es descarta la presència d'alguna placa de vent, petita, sobretot, sota carenes i prop de colls elevats o dels cims. Aïlladament, es podran desencadenar amb una sobrecàrrega forta, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona.\nEs recomana matinar i acabar les sortides abans de migdia per evitar possibles problemes per la neu humida.\n", "text_distribucio": "Trobem neu a partir dels 2000 m en nord, sent discontínua fins als 2100-2200 m. Els gruixos totals estan per sota dels habituals per aquestes dates. A uns 2400 m oscil·len entre els 60 i els 80 cm, tot i que hi ha força irregularitat en la seva distribució. En vessants sud la neu és discontínua fins als cims.", "text_tendencia": "Amb el descens tèrmic previst dimarts disminuiran els problemes per neu humida.\nEvolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 10239, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), a primera hora.\nMODERAT (2), a migdia i amb els xàfecs de dilluns.", "text_estat_mantell": "El gruix del mantell està format per crostes gruixudes que li confereixen estabilitat i, malgrat l'ambient càlid, la situació és estable, sobretot a primera hora. No s'espera regel i amb el transcurs de la jornada les crostes més superficials s'estovaran amb la intensa radiació i podran caure boles o alguna allau de neu humida, de mida 1 (petita), sense capacitat per enterrar una persona, en terreny inclinat i prop de sectors rocosos. Dilluns augmentaran els problemes per neu humida amb els xàfecs d'aigua previstos fins a cota alta.\nA l'extrem nord del sector no es descarta la presència d'alguna placa de vent, petita, sobretot, sota carenes i prop de colls elevats o dels cims. Aïlladament, es podran desencadenar amb una sobrecàrrega forta, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona.\nEs recomana matinar i acabar les sortides abans de migdia per evitar possibles problemes per la neu humida.\n", "text_distribucio": "Els gruixos totals a uns 2300 m volten els 30 o 40 cm. En vessant sud la neu és discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "Amb el descens tèrmic previst dimarts disminuiran els problemes per neu humida.\nEvolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 10238, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell està format per crostes gruixudes que li confereixen estabilitat i la situació és gairebé favorable. No s'esperen problemes per allaus, sobretot a primera hora. En tot cas, amb l'increment tèrmic i la intensa radiació hi haurà un humitejament superficial al llarg de la jornada. No es descarta que de manera aïllada, caigui alguna allau de neu humida a terreny molt propici, de fort pendent, prop de sectors rocosos. Seran allaus poc freqüents i, en general, de mida 1 (petita), sense capacitat per enterrar una persona, però sí per desequilibrar-la.\nEs recomana matinar i acabar les sortides abans de migdia per evitar problemes amb la neu humida.", "text_distribucio": "La neu és present a terra per damunt d'uns 2100 m en nord i és esquiable a partir dels 2300 m. Els gruixos a obagues a 2300 m volten els 40 cm, en general, i són deficitaris per l'època de l'any. A orientació sud ha anat desapareixent i és molt discontínua fins als cims.", "text_tendencia": "Amb el descens tèrmic previst, dimarts disminuiran els problemes per neu humida. Evolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 10241, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "El mantell està endurit i amb crostes gruixudes internes que li confereixen estabilitat. Al llarg del dia, amb la insolació i l'increment de la temperatura, el mantell tornarà a estovar-se superficialment. En aquestes condicions cauran algunes boles o allaus de mida 1, tot i que no es descarta alguna de més gran a les Canals del Cadí, que arrenqui de fons, a causa del progressiu humitejament del mantell. \nVigileu a les sortides de les Canals, on podríem patir alguna relliscada. Recordeu portar casc, piolet i grampons. \nEs recomana matinar i acabar les sortides abans de migdia per evitar possibles problemes per la neu humida.", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 30-40 cm a 2100 m. Al Moixerò només queden congestes o un mantell molt discontinu a partir dels 2200 m.", "text_tendencia": "Minvaran els problemes per neu humida dimarts, amb el descens tèrmic previst.\nPerill EN LLEU DESCENS. ", "problems": [{"id_problema": 10242, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "La situació és gairebé favorable a causa d'un mantell ben assentat i endurit internament. Diumenge trobarem poc o gens de regel i amb el transcurs del dia el sol estovarà la neu més superficial. No es descarta que, de manera aïllada, a algun indret de fort pendent, durant les hores de més insolació, es desencadeni alguna bola o purga, en desfer-se la crosta més superficial.  \nEs recomana matinar i acabar les sortides abans de migdia per evitar problemes amb la neu humida.\n\n", "text_distribucio": "El mantell és discontinu en conjunt i només esquiable en nord a partir d’uns 2200 m, amb gruixos que ronden els 10-30 cm. En sud ha anat desapareixent o es presenta amb algunes congestes.", "text_tendencia": "Minvaran els problemes per neu humida dimarts, amb el descens tèrmic previst. Perill EN LLEU DESCENS. ", "problems": [{"id_problema": 10243, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell està format per crostes gruixudes que li confereixen estabilitat i la situació és gairebé favorable. No s'esperen problemes per allaus, sobretot a primera hora. En tot cas, amb l'increment tèrmic i la intensa radiació per diumenge hi haurà un humitejament superficial del mantell que anirà a més amb els xàfecs previstos per dilluns. No es descarta que de manera aïllada, a partir de migdia, caigui alguna allau de neu humida a terreny molt propici, de fort pendent, prop de sectors rocosos. Seran allaus poc freqüents i, en general, de mida 1 (petita), sense capacitat per enterrar una persona, però sí per desequilibrar-la.\nEs recomana matinar i acabar les sortides abans de migdia per evitar problemes amb la neu humida.", "text_distribucio": "La neu és present a terra de manera més contínua per damunt d'uns 2200 m en N i en S només hi han congestes aïllades fins als cims.", "text_tendencia": "Amb el descens tèrmic previst, dimarts disminuiran els problemes per neu humida. Evolució del perill: EN LLEU DESCENS.", "problems": [{"id_problema": 10240, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]