[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-01-05", "datavalidesabutlleti": "2024-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCADO (3) por encima de 2000 m.\nLIMITADO (2) por debajo.", "text_estat_mantell": "Situación de placas de viento y nieve reciente.\nLa estabilidad del manto irá empeorando entre el viernes y el lunes debido al episodio de nieve acompañado de viento fuerte de N. En la Franja Nord de la Pallaresa y en los límites S y E del Aran, donde el viento será más fuerte, el problema principal será el de las placas de viento, que podremos encontrar en cualquier orientación, pero con mayor frecuencia en orientaciones S. Estas placas irán incrementando de grosor a medida que pasen los días y podrán dar lugar a actividad de aludes naturales y sobre todo accidentales. Estos aludes serían de tamaño 2 en general, y puntualmente, en zonas de sobreacumulación podrían llegar a tamaño 3 a partir del domingo, con capacidad para enterrar a un grupo de personas. Además, se podrán producir aludes de nieve reciente en lugares poco afectados por el viento, sobre todo de Aran, y que podrán alcanzar como mucho tamaño 2.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1000 m de altitud, aunque con grosores muy escasos. Los grosores son entre normales y deficitarios, según los sectores, para la época del año.", "text_tendencia": "La finalización de las nevadas y del viento tenderán a estabilizar el manto. Peligro EN DESCENSO.", "problems": [{"id_problema": 9317, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9318, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-05", "datavalidesabutlleti": "2024-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nLIMITADO (2) en el extremo N del sector por encima de 2200 m.", "text_estat_mantell": "Situación de placas de viento.\nEl episodio de nieve iniciado el viernes con viento fuerte de N, y que podrá extenderse hasta el lunes por la mañana, irá empeorando la estabilidad del manto día a día. El transporte de nieve será muy efectivo y se formarán placas de viento, duras, a sotaventos y bajo collados y cordales, principalmente en el extremo norte del sector, mientras que las deflaciones en las laderas N de cota alta serán evidentes. Aunque las precipitaciones no serán muy abundantes, estas placas podrán ir incrementando de grosor con el paso de los días y ser sensibles, con probabilidad de desencadenamiento de aludes al paso de una persona en lugares con manto preexistente. Los aludes de placa serían por lo general de tamaño 1, pero en sectores de acumulación del norte del sector y por encima del nivel del bosque podrían llegar a tamaño 2, suficientes para enterrar a una persona.", "text_distribucio": "Las nevadas del viernes han formado un fino manto de nieve hasta unos 1000 m aprox. A unos 2000 hay unos 15 cm de nieve reciente. Los espesores siguen siendo deficitarios para la época del año.", "text_tendencia": "La finalización de las nevadas y del viento tenderán a estabilidar el manto. Peligro EN DESCENSO.", "problems": [{"id_problema": 9319, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-05", "datavalidesabutlleti": "2024-01-08", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nLIMITADO (2) en el extremo N del sector por encima de 2200 m.", "text_estat_mantell": "Situación de placas de viento.\nEl episodio de nieve iniciado el viernes con viento fuerte de N, y que podrá extenderse hasta el lunes por la mañana, irá empeorando la estabilidad del manto día a día. El transporte de nieve será muy efectivo y se formarán placas de viento, duras, a sotaventos y bajo collados y cordales, principalmente en el extremo norte del sector, mientras que las deflaciones en las laderas N de cota alta serán evidentes. Aunque las precipitaciones no serán muy abundantes, estas placas podrán ir incrementando de grosor con el paso de los días y ser sensibles, con probabilidad de desencadenamiento de aludes al paso de una persona en lugares con manto preexistente. Los aludes de placa serían por lo general de tamaño 1, pero en sectores de acumulación del norte del sector y por encima del nivel del bosque podrían llegar a tamaño 2, suficientes para enterrar a una persona.", "text_distribucio": "Las nevadas del viernes han formado un fino manto de nieve hasta una cota de unos 1000 m aprox. A unos 2000 hay unos 15 cm de nieve reciente. Los espesores siguen siendo deficitarios para la época del año.", "text_tendencia": "La finalización de las nevadas y del viento tenderá a estabilizar el manto. Peligro EN DESCENSO.", "problems": [{"id_problema": 9320, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-05", "datavalidesabutlleti": "2024-01-08", "nota_text": "El actual episodio de nieve iniciado el viernes dejará precipitaciones entre poco abundantes y abundantes en el sector, especialmente en el N, con viento fuerte de N, que caerán sobre el suelo directamente en la mayor parte del sector por la falta de manto previo. Con las previsiones actuales, no se espera que se superen los 20-30 cm de nieve reciente total hasta el lunes. Habrá que estar pendiente de los lugares donde la nieve se acumule sobre manto preexistente en forma de placa, ya que de forma aislada podría desencadenarse algún alud.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-05", "datavalidesabutlleti": "2024-01-08", "nota_text": "El actual episodio de nieve del viernes, con precipitaciones poco abundantes y viento fuerte de N, caerá sobre el suelo directamente en la mayor parte del sector. En días posteriores y hasta el lunes, las nevadas serán escasas o inexistentes en todo el sector con la continuación de viento fuerte de N. Con estas condiciones, pese a la formación del fino manto nival, no se prevén condiciones para la actividad de aludes.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-05", "datavalidesabutlleti": "2024-01-08", "nota_text": "El actual episodio de nieve del viernes, con precipitaciones poco abundantes y viento fuerte de N, caerá sobre el suelo directamente en la mayor parte del sector. En días posteriores y hasta el lunes, las nevadas serán escasas o inexistentes en todo el sector con la continuación de viento fuerte de N. Con estas condiciones, pese a la formación del fino manto, no se prevén condiciones para la actividad de aludes.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-05", "datavalidesabutlleti": "2024-01-08", "nota_text": "El actual episodio de nieve iniciado el viernes conllevará precipitaciones débiles, acompañadas de viento fuerte de N, que caerán sobre el suelo directamente en la mayor parte del sector. Con las previsiones actuales, las nevadas afectarán sobre todo al extremo N y no se prevé que se superen los 20 cm de nieve reciente total. Con estas condiciones no se prevé actividad de aludes, aunque habrá que prestar atención a la posible formación de alguna placa de viento aislada allí donde había manto previo.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]