{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "From starting zones where no previous releases have taken place on rocky sunny slopes moist avalanches can as before reach fairly large size, caution is to be exercised in particular on very steep slopes below approximately 2600 m, and at the base of rock walls. <br/> In the last few days clearly visible wind slabs formed in particular adjacent to ridgelines and in gullies and bowls as well as in high Alpine regions. These can be released by a single winter sport participant in particular on north to east to southeast facing aspects above approximately 2500 m. Caution is to be exercised at transitions from a shallow to a deep snowpack. <br/> The hard wind slabs are to be bypassed in very steep terrain.",
        "highlights": "Moist and wet avalanches are still possible. In addition the clearly visible wind slabs should be taken into account."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "N",
            "NE",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "SE"
          ],
          "elevation": {
            "upperBound": "2600"
          }
        }
      ],
      "bulletinID": "795e5367-69b7-44d3-ae2a-44566d7294c4",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10",
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The conditions are wintry at high altitude. In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Individual weak layers exist in the snowpack on wind-loaded slopes. <br/> Low and intermediate altitudes and very steep sunny slopes: The conditions are spring-like. The high temperatures gave rise to moistening of the snowpack below approximately 2500 m. <br/> Naturally triggered avalanches and field observations indicate poor snowpack stability on very steep sunny slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather will be mild. The meteorological conditions will foster a gradual strengthening of the near-surface layers."
        }
      ],
      "validTime": {
        "startTime": "2024-01-26T23:00:00+00:00",
        "endTime": "2024-01-27T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of warming during the day more small and medium-sized moist and wet avalanches are possible below approximately 2700 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far. <br/> The older wind slabs can be released by a single winter sport participant in particular on north to northeast to east facing aspects above approximately 2500 m. They are to be avoided in particular in very steep terrain. The avalanche prone locations for dry avalanches are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain and at transitions from a shallow to a deep snowpack.",
        "highlights": "Moist and wet avalanches are still possible. In addition the clearly visible wind slabs should be taken into account."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "N",
            "NE",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        }
      ],
      "bulletinID": "48e0f9a8-4445-4660-a5bb-4e5e22f2cfa1",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10",
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        },
        {
          "regionID": "IT-21-VB-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The conditions are wintry at high altitude. In particular adjacent to ridgelines snow depths vary greatly, depending on the infuence of the wind. <br/> In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Weak layers exist in the centre of the snowpack on steep shady slopes. <br/> Low and intermediate altitudes and very steep sunny slopes: Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack below approximately 2600 m. On very steep sunny slopes several small to medium-sized avalanches were observed."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T23:00:00+00:00",
        "endTime": "2024-01-27T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Weak layers in the old snowpack can be released by people in particular on very steep shady slopes. The avalanche prone locations for dry avalanches are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain above approximately 2500 m. As a consequence of warming during the day individual small and, in isolated cases, medium-sized avalanches are possible below approximately 2500 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far.",
        "highlights": "Individual weak layers exist in the top section of the snowpack on shady slopes. In addition there is a danger of wet snow slides and avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "W",
            "S",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "N",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "93437714-2110-49ad-b539-97d8ac9cd30b",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10",
            "DP4"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Weak layers exist in the centre of the snowpack on steep shady slopes. In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Sunshine and high temperatures will give rise as the day progresses to slight moistening of the snowpack in particular on steep east, south and west facing slopes below approximately 2500 m. On steep sunny slopes as well as at low and intermediate altitudes less snow than usual is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Outgoing longwave radiation during the night will be good."
        }
      ],
      "validTime": {
        "startTime": "2024-01-26T23:00:00+00:00",
        "endTime": "2024-01-27T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of warming during the day individual mostly small moist and wet snow slides are possible below approximately 2600 m. This applies in particular in case of releases originating from very steep, sunny starting zones that have retained the snow thus far. Weak layers in the old snowpack can be released in isolated cases by winter sport participants in particular on very steep shady slopes.",
        "highlights": "The snowpack is largely stable."
      },
      "bulletinID": "c85dec75-e9ba-4ddc-9c76-e4ad07f0b888",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack is largely stable. Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack below approximately 2500 m. <br/> In all regions only a small amount of snow is lying for the time of year."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-26T23:00:00+00:00",
        "endTime": "2024-01-27T23:00:00+00:00"
      }
    }
  ]
}