{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder hvor det er ferske fokksnøflak fra fredag. Synkende temperaturer og sterk vind gjør at fokksnøflakene danner sterke bindinger. Det er derfor trolig vanskelig å løse ut skred.\n\nProblemet med svake lag av kantkorn ventes også å minke når snøoverflaten igjen fryser til. Det vil da kreve svært stor belastning for å løse ut skred. \n\nFra om kvelden ventes kraftig vind og litt nysnø, men ikke nok til å øke skredfaren dette døgnet. ",
        "highlights": "Friday's wind slabs are gaining strength and are generally hard to trigger. Old persistent weak are now protected as the overlying layers are refreezing. Triggering seems unlikely.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-01-26 15:41:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:09",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag og fredag var det mildere vær, med litt regn opp til ca. 400 moh. \nFør det har det vært en lang kuldeperiode uten særlig nedbør, og lengre perioder med kraftig vind fra nordøst til sørøst som har flyttet nesten alt av tilgjengelig snø vekk fra øst- og sørvendte fjellsider. Store områder ble avblåst, særlig ved havnivå og i dalbunnen av de store daler som går øst-vest. Som vanlig finner man jevnere snøfordeling og mer snø både i høyden og øst i regionen. \n\nSnødekket består av harde fokksnøflak, en mildværsskare fra årsskiftet og flere vedvarende svake lag innimellom. Disse virker å være svært godt beskyttet og det skal svært mye til for å påvirke dem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Naturally released loose avalanches can occur."
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fra lørdag ettermiddag ventes kraftig vind fra sørlig retning i regionen. Til tross for lite løs snø å flytte på vil vinden være så kraftig at det kan dannes middels store fokksnøflak. I noen leheng der det laster inn mest vil det kunne løse naturlige skred. \n\nEnkelte steder kan fokksnøflakene ligge på et svakt lag av kantkorn under et tynt skarelag, og skred kan derfor også løses ut fra avstand. Høyt til fjells der skarelaget ikke finnes, er det sannsynligvis heller ikke svakt lag av kantkorn høyt i snødekket.",
        "highlights": "Increasing avalanche danger in the evening! Very strong Southerly winds will form wind slabs on many leeward slopes, and some naturally triggered avalanches will occur. In some places can, the wind slabs rest on persistent weak layers, and remote triggering can be possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-01-26 15:41:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:10",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består hovedsakelig av skare eller harde bærende flak. Noen steder er dette dekket av et tynt lag nysnø.\nFlere vedvarende svakt lag er til stede i snødekket, litt avhengig av hvor man er i regionen. Ytterst på kysten finnes det både kantkorn under mildværsskare (fra 8-9.jan.) og nedsnødd kantkornet snø over det. Nedsnødd kantkorn ble forrige uke også observert i indre deler av regionen. Samtidig finnes det vedvarende svakt lag ved bakken, som ligger godt beskyttet under harde fokksnøflak. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Very strong Southerly winds will form wind slabs on many leeward slopes, and some naturally triggered avalanches will occur. In some places can, the wind slabs rest on persistent weak layers, and remote triggering can be possible."
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fra lørdag ettermiddag ventes svært kraftig vind fra sørlig retning i regionen. Vinden vil flytte snø inn i leheng og danne fokksnøflak. Der det laster inn mest vil det kunne løse naturlige skred.\n\nEnkelte steder kan fokksnøflakene ligge på et svakt lag av kantkorn rundt et skarelag, og skred kan derfor også fjernutløses.",
        "highlights": "Strong winds from Southerly direction will cause wind slabs in lee slopes. Naturally triggered avalanches will occur. There are also persistent weak layers in the snow pack, so remote triggering can be possible. Avoid avalanche terrain!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3007_2024-01-26 15:41:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:10",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt vindpåvirke av vind fra ulike retninger, men det meldes om stedvis mye tørr løssnø, særlig i søkk og skjermede formasjoner.\nHøyt i snødekke finnes et kantkornlag i forbindelse med mildværsskaren som dannet seg 8.1 opp til omtrent 700 moh. Skredproblemet er til stedet sørvest i regionen og i ytre strøk. Områder lenger øst og nord i regionen unnslapp det kraftigste mildværet. Tirsdag ble det observert drønn og skytende sprekker i fersk fokksnø i nordvent terreng ved Hammerfest."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds from Southerly direction will cause wind slabs in lee slopes. Naturally triggered avalanches will occur. There are also persistent weak layers in the snow pack, so remote triggering can be possible. Avoid avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vindøkning fra sør vil utover dagen flytte mye snø inn i leheng. Naturlig utløste skred i fokksnøen forventes. Dersom fokksnøflakene legger seg på et vedvarende svakt lag av kantkorn, kan skredene bli store. \n\nEttersom kantkornproblemet finnes, kan skred fjernutløses. Unngå alt skredterreng.",
        "highlights": "Avalanche danger increases through the day. Wind loading of snow due to very strong winds from the south can cause large naturally triggered avalanches. Persistent weak layers makes remote triggering possible. Avoid avalanche terrain!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-01-26 15:41:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:11",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekke i fjellet er sannsynligvis preget av mye vind med avblåst ned til skare eller harde flak i losider, mykere flak og løsere snø i leheng og skjermede formasjoner. I skogen finnes det, etter mildvær tidligere i uken, et tynt gjenfryst skarelag høyt i snødekket, opp til ca 300moh.\nHøyt i snødekke finnes et kantkornlag i forbindelse med mildværsskaren som dannet seg 8.1 opp til omtrent 900 moh. Kantkornlaget ble observert både over og under skaren. Test viser at det er vanskelig å løse ut, men ved stor pålagring av fokksnø, eller der snødekket er tynt kan det være lett å løse ut."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind loading of snow due to very strong winds from the south can cause naturally triggered avalanches. Persistent weak layers makes remote triggering possible. Avoid avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Svært kraftig vind fra sør utover dagen vil føre til stor snøtransport inn i leheng. Naturlige skred ventes å løsne i fokksnøen og der flakene ligger på et vedvarende svakt lag av kantkorn kan skred bli store.\n\nEttersom det finnes aktive kantkornlag i snødekket er fjernutløsning også mulig. Unngå skredterreng!",
        "highlights": "Avalanche danger increases throughout the day! Strong winds and snow drift can cause large naturally triggered avalanches in leeward slopes. With a persistent weak layer of faceted snow, remote triggering is also possible. Avoid avalanche terrain!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2024-01-26 15:41:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:11",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "I fjellet er det mange steder 5-15 cm lett nysnø som ligger oppå harde flak eller avblåst mildværsskare. Vinden fredag ettermiddag og kveld har sannsynligvis påvirket snøoverflaten mange steder. Løsere snø finnes i skogen, men opp til 300moh finnes det mange steder et tynt gjenfryst skarelag fra mildvær tidligere i uken.\n\nKraftig mildvær 8-10. januar har dannet mildværsskare som blir gradvis tynnere opp til ca 900-1000 moh. Både over og under denne skaren finnes det lag med kantkorn. Lagene har både vist bruddforplantning i stabilitetstester og flere faretegn den siste tiden. Vær særlig varsom rundt tregrensa og på konvekse heng."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and snow drift can cause large naturally triggered avalanches in leeward slopes. With a persistent weak layer of faceted snow, remote triggering is also possible. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Svært kraftig vind fra sør og endel nedbør vil føre til stor snøtransport inn i leheng. Fokksnøflakene vil være lette å påvirke, og i noen heng vil de løsne av seg selv. Særlig utsatt er heng der flakene legger seg på vedvarende svakt lag av kantkorn eller overflaterim. Her kan også fjernutløsning være mulig. Unngå derfor skredterreng idag.\n\nUnder mildværsgrensen vil nedbøren komme som regn eller sludd. Dette vil i hovedsak stabilisere snødekket, men enkelte steder kan det gå små våte løssnøskred. Mest vind og nedbør ventes på ytre strøk av regionen. \n\n",
        "highlights": "Strong southerly winds will cause wind slabs in leeward slopes. Naturally released avalanches can occur. Some places the wind slabs are resting on persistent weak layers of faceted snow, here remote triggering is possible. Avoid avalanche terrain today!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-01-26 15:41:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:12",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består nå hovedsakelig av 5-10 cm løs snø eller myke flak som ligger oppå harde bærende fokksnøflak eller isskare. Noen steder er det avblåst ned til skaren. I skogen er det løsere snø, men med en ørliten snerkete skare fra mildvær tidligere i uken.\nVinden fredag ettermiddag og kveld har sannsynligvis herjet med snødekket på utsatte plasser.\nKraftig mildvær og regn 8-10.januar har ført til mildværsskare som blir gradvis tynnere opp til ca 900-1000 moh.\nDet har senere utviklet seg kantkornlag i forbindelse med denne mildværsskaren. Lagene har både vist bruddforplantning i stabilitetstester og flere faretegn den siste tiden. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds will cause wind slabs in leeward slopes. Naturally released avalanches can occur. Some places the wind slabs are resting on persistent weak layers of faceted snow, here remote triggering is possible. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lørdag blir det ruskevær og skredfaren øker. Det kan gå naturlig utløste skred, både over og under mildværsgrensen. \n\nFra tidligere er det svake lag i snødekket og disse får nå økt belastning som kan føre til naturlig utløste skred. \n\nDet kan raskt danne seg ustabile fokksnøflak i leområder over mildværsgrensen. \n\nFerdsel i skredterreng frarådes ",
        "highlights": "The danger is increasing as the storm hits. Accumulation of new snow in the alpine could trigger old persistent weak layers. Wet loose avalanches are likely at lower elevations. Travelling in avalanche terrain is not recommended."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-01-26 15:41:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:13",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten i fjellet er preget av kraftig vind. Det er mest fokksnø i vestvendt terreng, og avblåst på de mest vindutsatte stedene. I skogen er det mye løssnø og fint skiføre. \nEtter mildvær 9. januar ble det dannet en mildværsskare som stort sett er svært hard. Det er trolig kun de høyeste fjelltoppene i indre strøk av regionen som ikke ble påvirket av mildværet.\nEtter en lengre kuldeperiode har det dannet seg et svakt lag av kantkorn under fokksnøen. Dette taes nå inn som skredproblem, selvom det er vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid all avalanche terrain. Large naturally released avalanches are likely in the alpine. Persistent weak layers could fail and produce large avalanches. Avoid all avalanche terrain. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker i takt med at uværet kommer inn. Naturlig utløste skred ventes. \n\nSærlig skoggrensen ventes det skredaktivitet, dersom regnet trenger ned til de svake lagene eller at det kommer stor pålagring oppå. Naturlig utløste skred ventes. \n\nDet kan også løse små våte løssnøskred i lavlandet. \n\nI høyfjellet vil det blir stor pålagring av fokksnø i leheng.  Her kan det går store naturlig utløste flakskred. ",
        "highlights": "Avoid all avalanche terrain. Rain will weaken the snowpack and could trigger persistent weak layers. Wet, loose avalanches are likely. In alpine, large accumulation of new snow could trigger large avalanches. Very strong winds are forecasted. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-01-26 13:55:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T13:55:14",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Stort sett ligger det myk/hard fokksnø over skare i fjellet. Utsatte steder er det avblåst ned til skaren.\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 900-1000 moh. Det finnes kantkorn under og over mildværsskaren.\nDet er flere runde med svake lag av kantkorn i snødekket. Særlig rundt skarelag fra tidligere mildvær."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid all avalanche terrain. Large accumulations of new snow could trigger large avalanches. Old persistent weak layers could be overloaded and fail, producing large avalanches. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lørdag blir det skikkelig ruskevær og naturlig utløste skred ventes. Ferdsel i eller nært skredterreng frarådes. \n\nUnder mildværsgrensen vil regn svekke det svake laget som ligger under fokksnøen. Naturlig utløste flakskred ventes. \n\nDet ventes også mange våte løssnøskred. \n\nOver mildværsgrensen vil det bli stor pålagring av fokksnø i leheng, her kan store naturlig skred løsne. \n\nVær oppmerksom på at det midt på dagen vil være svært kraftig vind. \n",
        "highlights": "Avoid all avalanche terrain. Rain will weaken the snowpack and could trigger persistent weak layers. Wet, loose avalanches are likely. In alpine, large accumulation of new snow could trigger large avalanches. Very strong winds are forecasted. "
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-01-26 13:55:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T13:55:14",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøfall fredag kveld kan noen steder ha dannet små fokksnøansamlinger. \nNoen steder i regionen var det mildvær til ca 200 moh mandag. \nPå fjellet er det en del steder hard og glatt skare etter mildvær tidligere i januar (9. jan).\nEt svakt lag av kantkorn har brygget i snødekket en stund nå. Mye drønn både høyt og lavt til fjells gjør at laget nå regnes som et aktivt problem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid all avalanche terrain. Rain will weaken the snowpack and could trigger persistent weak layers. Wet, loose avalanches are likely. In alpine, large accumulation of new snow could trigger large avalanches. Very strong winds are forecasted. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lørdag blir det skikkelig ruskevær og naturlig utløste skred ventes. Ferdsel i eller nært skredterreng frarådes. \n\nUnder mildværsgrensen vil regn svekke det svake laget som ligger under fokksnøen. Naturlig utløste flakskred ventes. \n\nDet ventes også mange våte løssnøskred. \n\nOver mildværsgrensen vil det bli stor pålagring av fokksnø i leheng, her kan store naturlig skred løsne. \n\nVær oppmerksom på at det midt på dagen vil være svært kraftig vind. \n",
        "highlights": "Avoid all avalanche terrain. Rain will weaken the snowpack and could trigger persistent weak layers. Wet, loose avalanches are likely. In alpine, large accumulation of new snow could trigger large avalanches. Very strong winds are forecasted. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3015_2024-01-26 13:55:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T13:55:15",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "På fjellet er snøoverflaten preget av kraftig vind. Det er ansamlinger av fokksnø med ulik hardhet (4F-P) i leområder. De mest vindutsatte stedene er avblåst. I skogen er det mye løssnø og fint skiføre. \n\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 900 moh.\nI overgangen mellom skarelag fra sist mildvær (9.1.) og overliggende fokksnø er det et vedvarende svakt lag av kantkorn.\n\nVedvarende svake lag dypere i snødekket ligger godt beskyttet av et hardt skarelag eller fokksnø og er vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid all avalanche terrain. Rain will weaken the snowpack well into the alpine in the evening. \n\nLarge avalanches are likely either as wind slabs within Saturday's slabs or fail on persistent weak layers. \n\nWet, loose avalanches are likely. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lørdag blir det skikkelig ruskevær og naturlig utløste skred ventes. Ferdsel i eller nært skredterreng frarådes. \n\nUnder mildværsgrensen vil regn svekke det svake laget som ligger under fokksnøen. Naturlig utløste flakskred ventes. \n\nDet ventes også mange våte løssnøskred. \n\nOver mildværsgrensen vil det bli stor pålagring av fokksnø i leheng, her kan store naturlig skred løsne. \n\nVær oppmerksom på at det midt på dagen vil være svært kraftig vind. \n",
        "highlights": "Avoid all avalanche terrain. Rain will weaken the snowpack and could trigger persistent weak layers. Wet, loose avalanches are likely. In alpine, large accumulation of new snow could trigger large avalanches. Very strong winds are forecasted. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3016_2024-01-26 13:55:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T13:55:15",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kveld kan det ha dannet seg små fokksnøflak. \n\nDet har kommet litt nysnø de siste dagene, men mange steder består snøoverflaten av hard skare i fjellet. Rundt skoggrensa og rett over er det mer fokksnø.\n\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 900-1000 moh. \nDet finnes kantkorn mellom skarelag fra 9.1. og overliggende fokksnø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid all avalanche terrain. Rain will weaken the snowpack well into the alpine in the evening. \n\nLarge avalanches are likely either as wind slabs within Saturday's slabs or fail on persistent weak layers. \n\nWet, loose avalanches are likely. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lørdag blir det skikkelig ruskevær og naturlig utløste skred ventes. Ferdsel i eller nært skredterreng frarådes. \n\nUnder mildværsgrensen vil regn svekke det svake laget som ligger under fokksnøen. Naturlig utløste flakskred ventes. \n\nDet ventes også mange våte løssnøskred. \n\nOver mildværsgrensen vil det bli stor pålagring av fokksnø i leheng, her kan store naturlig skred løsne. \n\nVær oppmerksom på at det midt på dagen vil være svært kraftig vind. \n",
        "highlights": "Avoid all avalanche terrain. Rain will weaken the snowpack and could trigger persistent weak layers. Wet, loose avalanches are likely. In alpine, large accumulation of new snow could trigger large avalanches. Very strong winds are forecasted. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3017_2024-01-26 13:55:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T13:55:16",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kveld kan det ha dannet seg små fokksnøflak. \nTidligere i uken er komme opp mot 20 cm snø. Kraftig vind har flytta en del av dette til NV-vendte heng som fokksnøflak. Mildvær mandag og tirsdag fuktet snøen i lavlandet.\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 900-1000 moh.\nI overgangen mellom skarelag fra sist mildvær (9.1.)  og overliggende fokksnø er det kantkorn.\n\nVedvarende svake lag dypere i snødekket er trolig godt beskyttet av et hardt skarelag eller fokksnø og regnes som inaktive."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid all avalanche terrain. Rain will weaken the snowpack well into the alpine in the evening. \n\nLarge avalanches are likely either as wind slabs within Saturday's slabs or fail on persistent weak layers. \n\nWet, loose avalanches are likely. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lørdag blir det skikkelig ruskevær og naturlig utløste skred ventes. Ferdsel i eller nært skredterreng frarådes. \n\nUnder mildværsgrensen vil regn svekke det svake laget som ligger under fokksnøen. Naturlig utløste flakskred ventes. \n\nDet ventes også mange våte løssnøskred. \n\nOver mildværsgrensen vil det bli stor pålagring av fokksnø i leheng, her kan store naturlig skred løsne. \n\nVær oppmerksom på at det midt på dagen vil være svært kraftig vind. \n",
        "highlights": "Avoid all avalanche terrain. Rain will weaken the snowpack and could trigger persistent weak layers. Wet, loose avalanches are likely. In alpine, large accumulation of new snow could trigger large avalanches. Very strong winds are forecasted. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3018_2024-01-26 13:55:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T13:55:16",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kveld kan det ha dannet seg små fokksnøflak. \nTidligere i uken er komme opp mot 15 cm snø. Kraftig vind har flytta en del av dette til NV-vendte heng som fokksnøflak. Mildvær mandag og tirsdag fuktet snøen i lavlandet.\nDen gamle snøen dypere i snødekket er preget av et mildvær fra 9.1. Mildværet gjennomfuktet snøen ned til bakken opp til 500-600 moh. Over denne høyden er det er tynt skarelag opp til rundt 1000 moh. \nDet er også observert kantkorndannelse mellom skarelag fra 9.1. og overliggende fokksnø som er dannet senere. \n\nDypt i snødekket er det stor utbredelse av kantkorn, men lagene er stort sett låst under et hardt lag med skare og er vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid all avalanche terrain. Rain will weaken the snowpack well into the alpine in the evening. \n\nLarge avalanches are likely either as wind slabs within Saturday's slabs or fail on persistent weak layers. \n\nWet, loose avalanches are likely. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperatur, nedbør og kraftig vind gir ferske flak i høyfjellet og mulighet for naturlig utløste våte skred under mildværsgrensen.\n\nDer det regner på snø kan skred gå av seg selv. Det kan også være lett å løse ut skred i brattheng.\n\nFerske flak i høyfjellet kan være lette å løse ut. Særlig der de ligger på vedvarende svake lag. Unngå områder der vinden legger igjen snø.\nDet skal generelt mye til for å løse ut skred på kantkorn, men der det er mulig kan skred bli store. Drønn og skytende sprekker er tydelige tegn på ustabilitet.",
        "highlights": "Rising temperatures may give wet snow avalanches. Wind slabs in the alpine may rest on persistant weak layers and be easily triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-01-26 15:41:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:13",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "I vestlige deler av regionen er det mindre snø enn normalt etter en periode med mildvær. I indre deler og høyfjellet er det relativt normale snømengder, og snødekket er lite påvirket av mildværet som har vært lenger ute.\nKraftig vind de siste dagene har gitt fokksnøflak av varierende hardhet, med litt nysnø oppå.\nDet finnes svake lag av kantkorn ved bakken og over mildværsskaren fra desember. Problemet finnes hovedsakelig i indre del av regionen.\nDet er generelt vanskelig å løse ut skred på dette laget, men noen få plasser kan det være lett."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Large naturally triggered avalanches are possible! High temperatures give increased load on the snowpack. Avoid all avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil det komme nysnø som danner ferske fokksnøflak. Disse kan være lette å løse ut. Vær særlig obs når dere kommer opp i høyder der snøen er tørr. Gunstige temperaturer vil gi en relativt rask stabilisering av fokksnøflak.\n\nRegnvær på snø kan gi naturlig utløste våte skred. Særlig over tidligere mildværsgrense, der regnet påvirker tørr snø. Det ventes at snødekket i lavlandet tåler regnet relativt godt etter gjentatte mildværsperioder.",
        "highlights": "Be cautious in areas with dry fresh windslabs until these have stabilized."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-01-26 15:41:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:14",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn opp til ca 1000 moh har gitt mye smelting og et gjennomvått snødekke i lavere områder. Fra rundt 700 moh begynner snøen i overflaten å bli tørrere. I høyden er det fokksnøflak av varierende hardhet etter mye snø og kraftig vind de siste dagene. \n\nDet har vært observert noe kantkornutvikling rundt skarelag, og i nedføyket nysnø. Dette har foreløpig ikke vært et utbredt problem men vær obs på at det stedvis kan finnes i den tørre snøen i høyden. Vi har ikke fått observasjoner på at dette er et aktivt skredproblem.\n\nKlarvær på torsdag og natt til fredag ga gunstige forhold for dannelse av nytt kantkorn rundt mildværsskare.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Large naturally triggered avalanches are possible! High temperatures, precipitation and wind gives increased load on the snowpack. Avoid all avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil det komme nysnø som danner ferske fokksnøflak. Disse kan være lette å løse ut. Vær særlig obs når dere kommer opp i høyder der snøen er tørr. Gunstige temperaturer vil gi en relativt rask stabilisering av fokksnøflak.\n\nKraftig regnvær på snø kan gi naturlig utløste våte skred. Særlig over tidligere mildværsgrense, der regnet påvirker tørr snø. Det ventes at snødekket i lavlandet tåler regnet relativt godt etter gjentatte mildværsperioder.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-01-26 15:41:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:14",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn opp til ca 1000 moh har gitt mye smelting og et gjennomvått snødekke i lavere områder. Fra rundt 700 moh begynner snøen i overflaten å bli tørrere. I høyden er det fokksnøflak av varierende hardhet etter mye snø og kraftig vind de siste dagene. \n\nDet har vært observert noe kantkornutvikling rundt skarelag, og i nedføyket nysnø. Dette har foreløpig ikke vært et utbredt problem men vær obs på at det stedvis kan finnes i den tørre snøen i høyden. Over ca 800 moh i indre deler og 900 moh i ytre deler i regionen. \n\nKlarvær på torsdag og natt til fredag ga gunstige forhold for dannelse av nytt kantkorn rundt mildværsskare.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Large naturally triggered avalanches are possible! High temperatures, precipitation and wind give increased load on the snowpack. Avoid all avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan gå store naturlig utløste skred!\n\nI høyfjellet kan det komme store mengder nysnø sammen med kraftig vind. Ferske flak vil være lette å løse ut og de kan løsne av seg selv. Lavere ned vil det komme mye regn på snøen. Dette kan gi naturlig utløste våte skred.\n\nMildvær, kraftig nedbør og vind vil gi økt belastning på snødekket. Snødekket har vært gjennom flere episoder med mildvær den siste uken. Det ventes derfor at snødekket tåler et nytt mildvær bedre. Men der vann trenger ned til vedvarende svake lag, eller snø gir kraftig økt belastning i leheng, kan det gå naturlig utløste skred.",
        "highlights": "Large naturally triggered avalanches are expected! High precipitation and wind gives increased load on the snowpack. Avoid all avalanche terrain!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-01-26 15:41:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:15",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til 6-800 moh er snødekket vått helt gjennom etter mildvær og regn de siste dagene. Siste nedbøren kom som snø fra 500 moh i ytre deler. I indre deler er snøpakken stort sett tørr på 900 moh. Over skoggrensen er snøoverflaten preget av kraftig vind. Avblåste ryggar ned på skare, ellers parti med bærande fokksnø.\nDet er observert kantkorn/overflaterim høyt i snødekket, på rundt 1000 moh ved Jølstravannet. Dette kan være lett å løse ut.\nDet finnes fremdeles kantkorn rundt skarelag dypere i snøpakken. Det ser ikke ut til at mildværet foreløpig har klart å fjerne dette i indre deler av regionen og i høyden. Disse lagene ser generelt ut til å trenge stor tilleggsbelastning for å gå til brudd. Men vær obs der snødekket er tynt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Large naturally triggered avalanches are possible! High temperatures, precipitation and wind gives increased load on the snowpack. Avoid all avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stedvis kan snødekket være veldig ustabilt, og med mye vær i vente kan det skape en krevende situasjon. \nEnkelte svært store skred kan løsne av seg selv.\n\nDer nedbøren kommer som snø i høyden vil det dannes store fokksnøflak. Disse vil være lette å løse ut, eller løsne av seg selv. De vedvarende svake lagene dypere i snødekket vil også få økt belasting, som kan resultere i svært store skred, nå som det er så store snømengder over.\nDet er stor usikkerhet i hvordan de vedvarende svake lagene vil reagere på  været, men stedvis har de vist seg som svært aktive de siste dagene.\n\nDer nedbøren kommer som regn vil det kunne gå både store våte flakskred og mange våte løssnøskred. ",
        "highlights": "Complicated situation with persistent weak layers in the snow pack, wind, fresh snow and rain. Avalanches may be released both naturally and remotely."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-01-26 13:55:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T13:55:17",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er vindpåvirket etter kraftig vind fra både nord, sør og vestlig retning. Det har kommet godt med nysnø i høyden siden søndag, som har dannet stedvis store fokksnøansamlinger i leheng. Vindutsatte plasser er avblåst.\nMandag var det regn opp til ca. 900-1000 moh, onsdag kveld mildvær opp til samme høyde, men uten regn. \n\nDet finnes et svakt lag av kantkorn rundt skare som ble dannet 16-18. desember. Ved bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn. Kantkorn og rim finnes også noen steder høyere i snødekket. Nedføyka rim var observert i Skjåk sist lørdag, som ga mye faretegn. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are dangerous. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware of a persistant weak layer buried by windslabs. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stedvis kan snødekket være veldig ustabilt, og med mye vær i vente kan det skape en krevende situasjon. \nEnkelte svært store skred kan løsne av seg selv.\n\nDer nedbøren kommer som snø i høyden vil det dannes store fokksnøflak. Disse kan være lett å løse ut eller løsne naturlig. \n\nDe vedvarende svake lagene dypere i snødekket vil også få økt belasting, som kan resultere i svært store skred, nå som det er så store snømengder over.\nDet er stor usikkerhet i hvordan de vedvarende svake lagene vil reagere på dette været, men stedvis har de vist seg som svært aktive i siste dagene. Spesielt i Jostedalen.\n\nDer nedbøren kommer som regn vil det kunne gå både store våte flakskred og mange våte løssnøskred. \n",
        "highlights": "Complicated situation with persistent weak layers in the snow pack, wind, fresh snow and rain. Avalanches may be released both naturally and remotely."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-01-26 13:55:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T13:55:18",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nedbør i regionen den siste tiden. Dels med sterk vind, men fra ulike retninger i fjellet. 22.01 regnet det opp til rundt 1100 moh. Fra tirsdag kveld til onsdag snødde det stedvis mye i høyden, men varierende snøgrense. \nNytt snøfall igjen fredag med mye vind.\nDet finnes flere vedvarende svake lag. Kulde etter nyttår førte til kantkorndanning i overflaten, som ble snødd ned 13.-14.01.\nDet finnes også et kantkornlaget i øvre del av skarelaget fra 16.desmeber, som først ga store skred nå. Tidligere har det gitt mye drønn, men lite skred.\nDet finnes også kantkornlag ved bakken."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Natural triggered avalanches are likely. Increasing danger level due to higher temperatures and percipitation as rain and snow in the alpine. Avoid all kinds of avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan gå store naturlig utløste skred!\n\nI høyfjellet kan det komme store mengder nysnø sammen med kraftig vind. Ferske flak vil være lette å løse ut og de kan løsne av seg selv. Lavere ned vil det komme mye regn på snøen. Dette kan gi naturlig utløste våte skred.\n\nMildvær, kraftig nedbør og vind vil gi økt belastning på snødekket. Snødekket har vært gjennom flere episoder med mildvær den siste uken. Det ventes derfor at snødekket tåler et nytt mildvær bedre. Men der vann trenger ned til vedvarende svake lag, eller snø gir kraftig økt belastning i leheng, kan det gå naturlig utløste skred.",
        "highlights": "Large naturally triggered avalanches are expected! High precipitation and wind gives increased load on the snowpack. Avoid all avalanche terrain!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-01-26 15:41:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:16",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn opp til ca 1000 moh i begynnelsen av uken har gitt mye snøsmelting og et gjennomvått snødekke opp til ca 800 moh. Regnet gikk en god del høyere i vestlige deler av regionen enn i østlige deler. Over mildværsgrensen har det kommet mye snø den siste uken. Mildværsgrensen har variert mye i løpet av uken. Det ligger nå noe nysnø i overflaten.\n\nDet finnes kantkorn over mildværsskaren fra 16. desember. Det er også flere stedet observert kantkorn ved bakken under harde skarelag. Begge disse kan gi naturlig utløste skred ved kraftig mildvær. Generelt vil de være vanskelig å løse ut for en skikjører, men enkelte steder kan det være mulig."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Large naturally triggered avalanches are possible! High temperatures, precipitation and wind gives increased load on the snowpack. Avoid all avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og kraftig vind vil danne ferske ustabile fokksnøflak i øst-vendte leheng. Mens været står på, kan det løsne noen skred av seg selv.\n\nDet finnes også vedvarende svake lag dypere i snødekket som hindrer stabilisering og kan føre til at skred kan bli store. Det har vært skiftende vindretning de siste dagene, så eldre flak kan finnes i flere himmelretninger, men størst flak finnes i østvendte leheng.\n\nDer nedbøren kommer som regn, kan våte skred løsner av seg selv. ",
        "highlights": "Conditions are dangerous. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware of a persistant weak layer buried by windslabs. Remote triggering possible and natural triggered. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-01-26 15:41:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:16",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten over skoggrensa er kraftig vindpåvirket etter perioder med sterk vind fra vest, sør og nordvest. Det har vært påfyll av nysnø de siste dagene som nå ligger som store fokksnøansamlinger for det meste i østvendte-leheng.\n22.1. var det regn opp til ca.1000 moh. Kvelden 24.1. var det plussgrader like høyt, men uten regn.\n\nDet er fortsatt mindre snø enn vanlig i deler av regionen, og vindutsatte områder er avblåst ned til skare med framstikkende steiner, spesielt i vest-vente sider.\nVed bakken og i nedre del av snøen finnes det velutvikla kantkorn. Noe av det ligger under skarelag som ble dannet i mildværet rundt 16. desember. Høyere i snødekket finner man også kantkornlag som ble dannet i kuldeperioden etter nyttår."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are dangerous. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Be aware of a persistant weak layer buried by windslabs. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan gå store naturlig utløste skred!\n\nI høyfjellet kan det komme store mengder nysnø sammen med kraftig vind. Ferske flak vil være lette å løse ut og de kan løsne av seg selv. Lavere ned vil det komme mye regn på snøen. Dette kan gi naturlig utløste våte skred.\n\nMildvær, kraftig nedbør og vind vil gi økt belastning på snødekket. Snødekket har vært gjennom flere episoder med mildvær den siste uken. Det ventes derfor at snødekket tåler et nytt mildvær bedre. Men der vann trenger ned til vedvarende svake lag, eller snø gir kraftig økt belastning i leheng, kan det gå naturlig utløste skred.",
        "highlights": "Large naturally triggered avalanches are expected! High precipitation and wind gives increased load on the snowpack. Avoid all avalanche terrain!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-01-26 15:41:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:17",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn opp til ca 1000 moh i begynnelsen av uken har gitt mye snøsmelting og et gjennomvått snødekke i lavere områder. I ytre deler av regionen er det sterkt smeltepåvirka snødekke under ca 800 moh.\nMildværsgrensen har variert mye gjennom tid, og i regionen, siste uke. Det ligger nå fuktig nysnø i overflaten som gradvis blir tørrere i høyden. Over skoggrensen er snøen vindpåvirket.\n\nDet finnes kantkornlag rundt skare fra mildvær i desember. Kantkornlag er trolig mest utviklet i indre deler av regionen (Ulvik / Finse) men er lokalt også mulig å påvirke også i ytre deler.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Large naturally triggered avalanches are possible! High temperatures give increased load on the snowpack. Avoid all avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og kraftig vind vil danne ferske ustabile fokksnøflak i høyden, som kan være lett å løse ut. Mest utsatt er vest i regionen. \n\nEnkelte steder finnes det også vedvarende svakt lag under fokksnøen som hindrer stabilisering, og kan føre til at skred kan bli enda større. Det har vært skiftende vindretning de siste dagene, så flak kan finnes i ulike himmelretninger. Trolig størst flak i østvendte leheng.\n\nDer nedbøren kommer som regn, kan våte skred løsne av seg selv. ",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-01-26 15:41:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:17",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nysnø søndag til onsdag med sterk vind, men fra skiftende retning. Det var plussgrader og regn opp til ca. 1000-1100 moh på mandag. Natt til onsdag plussgrader like høyt, men uten regn. \nFredag litt nysnø. \nRundt et skarelag dannet av mildvær 16/17. desember er det observert kantkorn. \nDet kan også enkelte steder finnes kantkorn høyere i snødekket, dannet i det kalde været fra nyttår og utover. \nFredag ble det observert et svakt lag med nysnø under tynn skare med flak over som virket meget potent i Bykle."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers may also be triggered where the snow cover is thin. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred, og skred kan også gå naturlig! Middels store våte skred kan gå av seg selv under mildværsgrensen.\n\nI høyfjellet kan det komme store mengder nysnø sammen med kraftig vind. Ferske flak kan være lette å løse ut. Lavere ned vil det komme mye regn på snøen. Dette kan gi naturlig utløste våte skred.\n\nMildvær, kraftig nedbør og vind vil gi økt belastning på snødekket. Snødekket har vært gjennom flere episoder med mildvær den siste uken. Det ventes derfor at snødekket tåler et nytt mildvær relativt godt. Men der vann trenger ned til svake lag, eller snø gir kraftig økt belastning i leheng, kan det gå naturlig utløste skred.",
        "highlights": "Wet naturally triggerd avalanches are possible! There may be fresh unstable windslabs on the highest summits."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-01-26 15:41:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-26T15:41:18",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn opp til ca 1000 moh har gitt mye snøsmelting og et gjennomvått snødekke i lavere områder. Mildværsgrensen har variert mye gjennom uken. På torsdagen rapportertes det om knallhard skare fra 600 moh opp til fjelltopphøyde på 900 moh. På de aller høyeste toppene ligger det tørrere snø.\nKantkorn ved bakken og delvis utvikla kantkorn høyere i det gamle snødekket kan stedvis finnes i høyden. Stort sett svært vanskelig å påvirke. Dette regnes ikke som et aktivt skredproblem i regionen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Large naturally triggered avalanches are possible! High temperatures give increased load on the snowpack. Avoid all avalanche terrain!"
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T00:00:00",
        "endTime": "2024-01-27T23:59:59"
      }
    }
  ]
}