{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Main problem is the danger of glide-snow avalanches which can release at any time on sunny slopes up to 2600 m and grow to medium size. On shady slopes they occur more seldom. Caution below glide cracks. On very steep sunny rough and rocky slopes, wet slides are possible during the course of the day. Favorable touring conditions prevail in outlying terrain, with low avalanche danger. Small fresh and older snowdrift accumulations can release in isolated cases on extremely steep slopes. Caution: acute danger of falling. Beware cornices on ridges.",
        "highlights": "Glide-snow avalanches persist. Favorable backcountry touring conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes and rock plates, forest clearances; moist loose-snow slides due to warmth"
        },
        {
          "problemType": "favourable_situation",
          "comment": "no marked avalanche problem"
        }
      ],
      "bulletinID": "RID4143RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Daytime warming alternates with nocturnal cooling, which settles and stabilizes the snowpack. Solar radiation and higher temperatures make the snowpack wet, forfeit its firmness. Warm ground up to high altitudes makes the base moist-to-wet, reinforcing the gliding movement of the entire snowpack. The strong NW winds generated small snowdrifts. At very high altitudes there are weak layers in the uppermost part of the snowpack, seldom triggerable."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Thursday, variable conditions, light precipitation. Danger of dry-snow avalanches is not expected to change significantly. The gliding snow problem will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T17:00:00+00:00",
        "endTime": "2024-02-07T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Scattered clouds, dry. Wednesday daytime:  Dry and quite windy weather. Initially lots of sunshine, clouds increasing as the day progresses, heavily clouded by evening Despite lower temperatures, still mild. At 2000 m:  0 to +2 degrees. Brisk westerly winds."
      }
    }
  ]
}