{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist weiterhin gering. Durch milde Temperaturen und zumindest anfangs noch Sonneneinstrahlung sind im Tagesverlauf aus dem Steilgelände spontane kleine bis mittlere Nassschneelawinen möglich. Einzelne wenige Gefahrenstellen gibt es in den schattseitigen Hochlagen vor allem kammnah und in sehr steilen Mulden und Rinnen. Bei genügend mächtiger Schneedecke sind einzelne Gleitschneelawinen möglich. Hänge mit Rissen in der Schneedecke meiden. Auf sehr harten bzw. vereisten Steilhängen in den Hochlagen besteht Absturzgefahr.",
        "highlights": "Nass- und hochalpin lokales Triebschneeproblem - geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "comment": "in schattigen Lagen und hochalpin, einzelne Gefahrenstellen"
        }
      ],
      "bulletinID": "RID4140RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Über Nacht kann sich die Schneeoberfläche je nach Ausstrahlung festigen. Vor allem sonnseitig weicht sie im Tagesverlauf dann wieder etwas auf und verliert somit an Festigkeit. Ansonsten ist sie auch oft hart und teils eisig. Älterer Triebschnee bindet in schattseitigen Hochlagen teils noch ungenügend. Sonst ist die Schneedecke allgemein sehr unregelmäßig verteilt und in höheren Lagen stark windbeeinflusst. Rücken und Grate sind oft stark abgeweht, tiefe und teils mittlere Lagen aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T17:00:00+00:00",
        "endTime": "2024-02-07T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch scheint in der Früh und am Vormittag meist die Sonne. Durchziehende Wolkenfelder bleiben meist über Gipfelniveau, werden aber am Nachmittag dichter und können dann öfter für diffuse Sichtverhältnisse sorgen. Es weht starker bis stürmischer Wind aus westlichen Richtungen. Temperaturen in 1500 m hat es zu Mittag um 5 Grad und in 2000 m um 0 Grad.\r\nAm Donnerstag ist die Sicht am Morgen meist durch dichte Wolken und noch durch einzelne Regenschauer eingeschränkt. Über Mittag lockert die Bewölkung etwas auf und die Sonne zeigt sich, Restwolken verbleiben aber und zum Nachmittag schließt sich die Wolkendecke auch wieder, wenn auch die Gipfel dann meist frei bleiben. Es weht lebhafter Südwestwind. In 1500 m zu Mittag um 4 Grad und in 2000 m um 0 Grad."
      }
    }
  ]
}