{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Schwachschichten im oberen Teil der Schneedecke können vor allem an Sonnenhängen stellenweise schon von einzelnen Wintersportlern ausgelöst werden. Dies vor allem an Übergängen von wenig zu viel Schnee wie z.B. bei der Einfahrt in Rinnen und Mulden oberhalb von rund 2500 m. Entlang der Grenze zu Salzburg sind solche Gefahrenstellen weiter verbreitet. Einzelne Wummgeräusche können auf die Gefahr hinweisen. Die älteren Triebschneeansammlungen können an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2600 m teilweise ausgelöst werden. Dies vor allem in Rinnen, Mulden und hinter Geländekanten. Mit der feuchten Luft steigt die Gefahr von Nass- und Gleitschneelawinen innerhalb der Gefahrenstufe an. Es sind unterhalb von rund 2600 m meist kleine Gleitschneelawinen möglich. Dies vor allem an Grashängen. Vorsicht in Hängen mit Gleitschneerissen. Zudem sind ab dem Mittag an extrem steilen Sonnenhängen und vor allem an Felswandfüßen kleine nasse Lockerschneelawinen möglich. ",
        "highlights": "Schwachschichten im oberen Teil der Schneedecke sind die Hauptgefahr. Mit der feuchten Luft steigt die Gefahr von Nass- und Gleitschneelawinen im Tagesverlauf an."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "Oberhalb von rund 2500 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2600 m"
        }
      ],
      "bulletinID": "RID4079RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist aufbauend umgewandelt. Im oberen Teil der Schneedecke sind an Sonnenhängen kantig aufgebaute Schwachschichten vorhanden. Schneeprofile waren Hinweise für den schwachen Schneedeckenaufbau. Der teilweise stürmische Wind hat den Neuschnee intensiv verfrachtet. Die älteren Triebschneeansammlungen liegen an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2600 m auf weichen Schichten. Die nächtliche Abstrahlung ist gut."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-30T17:00:00+00:00",
        "endTime": "2024-01-31T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch schwächt sich das Hoch ein wenig ab, der Tag verläuft aber dennoch recht sonnig. Die Gipfel bleiben meist frei, die höheren Berge können aber da oder dort vorübergehend in Wolken und Nebel geraten. Es bleibt trocken. Zum Abend hin klart es von Nordwesten her wieder auf. Bei schwachem, im Hochgebirge teils auch mäßigem Nordwestwind hat es in 2000 m rund 2 Grad und in 3000 m um -5 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mit der feuchten Luft steigt die Gefahr von Nass- und Gleitschneelawinen innerhalb der Gefahrenstufe an. Es sind unterhalb von rund 2600 m meist kleine Gleitschneelawinen möglich. Dies vor allem an Grashängen. Vorsicht in Hängen mit Gleitschneerissen. Zudem sind ab dem Mittag an extrem steilen Sonnenhängen und vor allem an Felswandfüßen kleine nasse Lockerschneelawinen möglich.",
        "highlights": "Es sind Gleitschneelawinen möglich."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2600 m"
        }
      ],
      "bulletinID": "RID4079RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-10"
        },
        {
          "regionID": "AT-02-14"
        },
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-04-01"
        },
        {
          "regionID": "AT-02-05-01"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-19"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist aufbauend umgewandelt, mit einer Oberfläche aus lockerem Schnee. Dies an Schattenhängen oberhalb von rund 2300 m.  An Sonnenhängen bildete sich eine Oberflächenkruste.  Die nächtliche Abstrahlung ist gut. Die älteren Triebschneeansammlungen haben sich an allen Expositionen unterhalb von rund 2600 m recht gut mit dem Altschnee verbunden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-30T17:00:00+00:00",
        "endTime": "2024-01-31T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch schwächt sich das Hoch ein wenig ab, der Tag verläuft aber dennoch recht sonnig, auch wenn zwischendurch ein paar ausgedehnte Wolkenfelder durchziehen. Eventuell kann es ganz vereinzelt auf den höheren Gipfeln kurz zu Sichteinschränkungen kommen. Es bleibt überall trocken. Zum Abend hin klart es von Nordwesten her wieder auf. Bei schwachem Nordwestwind hat es in 2000 m rund 2 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die älteren Triebschneeansammlungen können an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2600 m teilweise ausgelöst werden. Dies vor allem in Rinnen, Mulden und hinter Geländekanten. Lawinen sind meist klein. Mit der feuchten Luft steigt die Gefahr von Nass- und Gleitschneelawinen innerhalb der Gefahrenstufe an. Es sind unterhalb von rund 2600 m meist kleine Gleitschneelawinen möglich. Dies vor allem an Grashängen. Vorsicht in Hängen mit Gleitschneerissen. Zudem sind ab dem Mittag an extrem steilen Sonnenhängen und vor allem an Felswandfüßen kleine nasse Lockerschneelawinen möglich. ",
        "highlights": "Ältere Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "Oberhalb von rund 2600 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Unterhalb von rund 2600 m"
        }
      ],
      "bulletinID": "RID4079RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist aufbauend umgewandelt. Der teilweise stürmische Wind hat den Neuschnee intensiv verfrachtet. Die älteren Triebschneeansammlungen liegen an den Expositionen Nordwest über Nord bis Nordost oberhalb von rund 2600 m auf schwachen Schichten. Die nächtliche Abstrahlung ist gut."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinengefahr. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-30T17:00:00+00:00",
        "endTime": "2024-01-31T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch schwächt sich das Hoch ein wenig ab, der Tag verläuft aber dennoch recht sonnig, auch wenn zwischendurch ein paar ausgedehnte Wolkenfelder durchziehen. Eventuell kann es vereinzelt auf den höheren Gipfeln kurz zu Sichteinschränkungen kommen. Es bleibt trocken. Bei schwachem, im Hochgebirge teils auch mäßigem Nordwestwind hat es in 2000 m rund 2 Grad und in 3000 m um -5 Grad."
      }
    }
  ]
}