{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Predominantly favorable conditions prevail, avalanche danger is moderate. Near-surface layers and older drifts are increasingly prone to triggering at higher altitudes. Danger zones occur esp. in transitions from shallow to deep snow and in heavily wind-loaded terrain. Avalanches can be triggered by large additional loading and grow to medium size.  Backcountry sports require prudent route selection.  Caution urged near cornices. The situation is more critical at high altitudes, loose-snow avalanches are possible esp. in steep sunny and rocky tererain. Glide-snow avalanches are still a threat on steep grass-covered and rocky slopes in all aspects, avoid zones below glide cracks.",
        "highlights": "Mostly moderate danger, glide-snow avalanches persist"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "comment": ">2200 m transitions from shallow to deep snow, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2500 m on steep smooth slopes and rock plates, forest clearances, loose-snow slides due to warmth"
        }
      ],
      "bulletinID": "RID4082RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The most recent bout of fresh snowfall lies atop a compact old snowpack surface. On shady slopes or where radiation is flat the snow is often still loose. On steep sunny slopes the uppermost layers are often encrusted and capable of bearing loads, bonding is moderate, often with blanketed graupel. Fractures in more deeply embedded layers of the snowpack have not been registered recently. In early morning often a hard-to-icy surface. The warm ground and the moist-to-wet snowpack are reinforcing gliding snow movement."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Thursday will be windy, in the afternoon precipitation will set in, snowfall level above 1300 m, with strong NW winds. Avalanche danger levels can rise slightly at high altitudes."
        }
      ],
      "validTime": {
        "startTime": "2024-01-30T17:00:00+00:00",
        "endTime": "2024-01-31T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: In the early part of the night, heavy clouds will pass through; in the latter part, scattered clouds to clear. Wednesday daytime:  Sunshine with some clouds, diffuse light conditions in the afternoon. At 2000 m: 0 to +3 degrees. Moderate W winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "On steep grass-covered slopes and over smooth rocks in all aspects, small glide-snow avalanches are possible. Avoid spots below glide cracks. Small drifts at high altitudes are sometimes prone to triggering. Danger zones occur behind discontinuities and in wind-loaded gullies and bowls. Small isolated medium-sized avalanches can be triggered by one person, but usually require large additional loading. Mind the risks of being swept along and taking a fall. ",
        "highlights": "Persistent wet-snow avalanches, small wet-snow avalanches, otherwise favorable conditions"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "isolated glide-snow avalanches on steep grassy slopes and over rocks, moist slides due to warmth"
        },
        {
          "problemType": "favourable_situation",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": "no marked avalanche problem  >1800 m: isolated triggerings in near-surface layers"
        }
      ],
      "bulletinID": "RID4082RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        },
        {
          "regionID": "AT-08-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Warm ground and a compact but moist-to-wet snowpack reinforce gliding snow movements of the entire snowpack. Up to nearly 1500 m, only little snow on the ground. Higher up, small drifts are generally well bonded with the surface. On shady slopes the uppermost layers are still prone to triggering. Where there was rainfall, the surfaces are hard or icy in the morning."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Thursday will be windy, in the afternoon precipitation will set in, snowfall level above 1300 m, with strong NW winds. Avalanche danger levels can rise slightly at high altitudes."
        }
      ],
      "validTime": {
        "startTime": "2024-01-30T17:00:00+00:00",
        "endTime": "2024-01-31T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: In the early part of the night, heavy clouds will pass through; in the latter part, scattered clouds to clear. Wednesday daytime:  Sunshine with some clouds, diffuse light conditions in the afternoon. At 2000 m: 0 to +3 degrees. Moderate W winds."
      }
    }
  ]
}