{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some new snow on the highest tops expected but will not be significant in depth. Old snow remnants will be firm and stable and confined to North to Easterly aspects above 800 metres. The avalanche hazard will be Low.",
        "highlights": "TO for 31.01.24. New snow insignificant, old snow abv 800m on N - E aspects, limited, firm and stable. Hazard Low"
      },
      "bulletinID": "GB-SCT-11544",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: South-Westerly winds will be very strong to storm force at summit levels overnight and during the day. Some showers, heavy at times will provide snow cover on the highest tops during Tuesday evening and overnight, then rain at all levels during the morning before snow showers return in late afternoon above 400 metres. Freezing level at 1000 metres overnight, then well above tops towards midday, then lowering to 600 metres during the afternoon.\nObserved Weather Influences: A blustery day with strengthening South-Westerly winds. Occasional showers providing a dusting of snow on the highest tops, especially inland from the coastal ranges.\nObservedSnowStability: The limited and depleted snowpack remains firm and stable, with greatest amounts mainly on Northerly to Easterly aspects above 800 metres. A dusting of new snow lies on the eastern tops of the area, but insignificant in amount. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-30T18:00:00",
        "endTime": "2024-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will develop through the day on North through East to South-East aspects, mainly above 950 metres. Steep wind sheltered locations such as gully tops and coire rims will be most affected. Fragile cornices will develop above these locations. Elsewhere the existing snowpack will remain well bonded and stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 31/01. Unstable windslab developing on N,NE,E,SE aspects above 950 metres. Stable elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11545",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow above 1000 metres in the morning, turning to rain at most levels around midday as the freezing level rises briefly above the summits. Precipitation then turning back to snow above 400 metres as the freezing level falls sharply to 600 metres early afternoon. Storm force South-South-Westerly winds becoming gale force Westerly in the afternoon.\nObserved Weather Influences: A mainly dry day. The freezing level was around 900 metres with a few very light scattered showers falling as snow above around 850 metres. South-Westerly winds increased in strength from moderate to very strong by late afternoon.\nObservedSnowStability: The snowpack is very firm and stable in all locations. Any new snow deposits are not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-30T18:00:00",
        "endTime": "2024-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will be deposited in wind sheltered areas, mainly on North through East to South-East aspects above 900 metres. Accumulations gaining depth are not expected to be extensive. New fragile cornices will start to build above these aspects. The old snowpack will generally be stable. The avalanche hazard will be Low.",
        "highlights": "CM for 31.01 New unstable windslab mainly on N-E-SE aspects above 900m. Fragile cornices building above these aspects. Av Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11548",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be generally South-Westerly gale force increasing to storm force, then veering Westerly from midday. A few snow showers are possible during the evening above 800 metres. Precipitation is expected during the day, falling initially as snow on the summits then turning to sleet or rain at most levels around midday as the freezing level rises to above the summits. During the afternoon precipitation will turn back to snow as the freezing level quickly drops to around 600 metres.\nObserved Weather Influences: It was a mainly dry day, with moderate, strengthening to very strong, generally Westerly winds. After a cold night (-6 in glens), the freezing level was around 800 metres during the day.\nObservedSnowStability: The snowpack is generally stable in all locations, with a firm or very hard surface. Greatest accumulations lie on North through East to South-East aspects above 800 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-30T18:00:00",
        "endTime": "2024-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The vast majority of the snow will be well bonded and stable. Pockets of windslab will start to form in wind sheltered locations on North through East to South-East aspects above 900 metres. Fresh accumulations will be mostly shallow and avoidable.  The avalanche hazard will be Low.",
        "highlights": "SC for 31/01 Localised pockets of windslab forming on N, NE, E, SE aspects above 900m. Elsewhere well bonded and stable. Av Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11549",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very light precipitation, falling initially as sleet or wet snow on the very highest summits during the morning will become slightly heavier by early afternoon. As the freezing level lowers rapidly during the afternoon, limited snow will settle above 700 metres. Severe gale force South-Westerly winds during the morning, will ease slightly as they veer Westerly during the afternoon.\nObserved Weather Influences: A bright start with some summit level cloud building during the morning. Light winds first thing, becoming strong North-Westerlies on the tops. Freezing level around 850 metres at midday.\nObservedSnowStability: The remaining snow is firm, well bonded and stable in all locations. Deeper cover is present in North to East facing corries above 900 metres and on the higher plateau areas.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-30T18:00:00",
        "endTime": "2024-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will become wet due to rain and a rising freezing level, but will refreeze as it cools down again. It will remain firm and stable throughout. Through the afternoon some fresh areas of windslab will be deposited on North through East to South-East aspects above 900 metres. However, these areas will be shallow, isolated and generally avoidable. The avalanche hazard will be Low.",
        "highlights": "GC for 31/1. Stormy. Shallow, isolated and avoidable patches of windslab on N through E to SE aspects above 900m. Low hazard."
      },
      "bulletinID": "GB-SCT-11547",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a generally dry night a band of precipitation will cross the area around the middle of the day. This will initially fall as rain, turning to snow at most levels. The freezing level will briefly rise above the summits around midday before dropping to 600 metres as the front clears. It will be very windy with gusts of over 100 mph expected on the summits.\nObserved Weather Influences: It was a cloudy but generally dry day. Light winds were from the South-West. The freezing level was around 800 metres.\nObservedSnowStability: The greatest deposits of snow exist on North to East aspects above 750 metres. The snowpack remains hard, icy and stable in all locations and altitudes. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-30T18:00:00",
        "endTime": "2024-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The snowpack will remain firm, icy and generally stable. Later, shallow accumulations of windslab will be deposited in steep, wind sheltered locations on North to East aspects above 850 metres. These are expected to be isolated and avoidable. At lower elevations snow patches and ribbons in sheltered burn lines will soften as they are subjected to a slow thaw. The avalanche hazard will be Low.",
        "highlights": "NC for 31.1. Snowpack firm and icy. Later, deposits of new snow on steep N to E aspects above 850m. Avalanche Hazard will be Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11546",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Following a dry night, rain will gradually turn to snow above 600 metres in the afternoon. The freezing level will be around 900 metres overnight, rising above the summits during the day and descending to around 600 metres by the end of the period. Winds will be storm force South-Westerlies, gradually veering to Westerly, moderating only slightly to become gale force.\nObserved Weather Influences: A mostly dry day with occasional, very light snow showers above 800 metres. Winds were from the West-South-West and increased to strong by the end of the period. The freezing level was around 800 metres at midday.\nObservedSnowStability: The snowpack is stable in most locations, and is very firm due to the cold temperatures. The greatest cover is found on North-West through North to East aspects above 900 metres in locations such as coire headwalls, gullies and plateau areas. Weaknesses at depth are slowly consolidating. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-30T18:00:00",
        "endTime": "2024-01-31T18:00:00"
      }
    }
  ]
}