{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Very early morning: In steep terrain there is a danger of falling on the hard snow surface. <br/> On very steep shady slopes the avalanches can be triggered in the old snow and reach medium size in isolated cases. This applies in particular in case of a large load. Even a small avalanche can sweep people along and give rise to falls. <br/> As a consequence of warming during the day hardly any more moist snow slides and avalanches are possible. This also applies in isolated cases in steep rocky terrain. At high altitudes and in high Alpine regions a moderate avalanche danger will be encountered in some localities.",
        "highlights": "At high altitudes and in high Alpine regions a moderate avalanche danger will persist in some regions."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2900"
          }
        }
      ],
      "bulletinID": "ed7b007d-38b6-4d0e-86c7-943805f55c54",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10",
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2900"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2900"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "The conditions are wintry at high altitude. In particular adjacent to ridgelines snow depths vary greatly, depending on the infuence of the wind. <br/> Individual weak layers exist in the top section of the snowpack on shady slopes. <br/> Low and intermediate altitudes and very steep sunny slopes: The conditions are spring-like. The surface of the snowpack has frozen to form a strong crust and will soften during the day. <br/> In all regions as well as in all altitude zones less snow than usual is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger at elevated altitudes is within the lower range of danger level 2 (moderate)."
        }
      ],
      "validTime": {
        "startTime": "2024-01-30T23:00:00+00:00",
        "endTime": "2024-01-31T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Weak layers in the old snowpack can be released in isolated cases by people on very steep shady slopes, in particular adjacent to ridgelines above approximately 2500 m, as well as on little used shady slopes at high altitude. The avalanche prone locations are rather rare but are difficult to recognise. <br/> The surface of the snowpack has frozen to form a strong crust and will soften during the day, in particular on sunny slopes below approximately 2500 m. There is a danger of falling on the hard snow surface. This applies in particular in the early morning.",
        "highlights": "Weak layers in the old snowpack can be released especially by large additional loads on shady slopes."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        }
      ],
      "bulletinID": "c2219db4-c94b-4219-917e-d5e6bdcc75d2",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10",
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "The conditions are wintry at high altitude. Individual weak layers exist in the snowpack on shady slopes. Adjacent to ridgelines hardly any snow is lying. <br/> Low and intermediate altitudes and very steep sunny slopes: The conditions are spring-like. <br/> In all altitude zones less snow than usual is lying. <br/> Sunshine and high temperatures will give rise as the day progresses to increasing softening of the snowpack in particular on steep southeast, south and southwest facing slopes below approximately 2500 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The weather conditions will foster a gradual strengthening of the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2024-01-30T23:00:00+00:00",
        "endTime": "2024-01-31T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of warming during the day hardly any more moist snow slides and avalanches are to be expected, in the event of solar radiation in particular on rocky slopes. <br/> Weak layers in the old snowpack can be released in very isolated cases by people on very steep shady slopes, in particular in the vicinity of peaks above approximately 2600 m. The avalanche prone locations are very rare but are difficult to recognise.",
        "highlights": "Individual avalanche prone locations are to be found in particular in high Alpine regions."
      },
      "bulletinID": "eade5278-73cd-428c-b1ac-1b6138711d81",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP10"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-30T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In the Prealps as well as at low altitude no snow is lying. Also along the border with France less snow than usual is lying. <br/> Sunshine and high temperatures will give rise as the day progresses to slight moistening of the snowpack in particular on steep southeast, south and southwest facing slopes below approximately 2600 m. <br/> In very isolated cases weak layers exist in the centre of the snowpack on steep shady slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-30T23:00:00+00:00",
        "endTime": "2024-01-31T23:00:00+00:00"
      }
    }
  ]
}