{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: glide snow. Possibility of glide snow avalanches on steep slopes with smooth ground and still enough snow. Glide snow avalanches can release spontaneously at any time of day or night, irrespective of aspect. At higher altitudes glide snow avalanches can grow to medium size; elsewhere they are mostly small. Avalanche prone locations are found below glide cracks.\r\nIn isolated cases, wet loose snow avalanches can release naturally on steep rocky sun-exposed slopes at higher altitudes.Locally, weak layers embedded in the old snow can be a problem. Avalanche prone locations are more likely found in zones with little snow as well as at entries into gullies and bowls. Slab avalanches are mostly only triggerable by large additional loading, such as a walker sinking in deeply. Slab avalanches can reach medium size.",
        "highlights": "Slab avalanches now hardly triggerable. Beware collapsing cornices and danger of falling on icy surfaces!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3773RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-26T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "A melt-freeze crust that can form during the night softens as temperatures rise during the course of the day. As a result the snowpack is becoming moist up to high altitudes. It is frequently wet down to the ground and in places you can sink in up to your waist when walking on foot. Therefore, gliding movements over smooth ground are possible at any time. In the shade there is mostly ice, except in the forests where nocturnal outgoing radiation is reduced. The older accumulated snowdrift masses (some of them are quite deep) have settled well and stabilized. Locally, the snowpack contains faceted crystals in the vicinity of melt-freeze crusts embedded at various depths in the snowpack. Below 1300 m the ground is becoming bare. In the Bavarian Alps it is almost impossible  to go backcountry skiing without having to carry the skis for part of the route."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "In the next few days temperatures will slowly drop. Avalanche danger will recede further."
        }
      ],
      "validTime": {
        "startTime": "2023-12-26T17:00:00+00:00",
        "endTime": "2023-12-27T17:00:00+00:00"
      }
    }
  ]
}