[
    {
        "ID": "11335",
        "DatePublished": "2023-12-26",
        "Region": "6",
        "Summary": "CM for 27/12 Unstable windslab on SW to N aspects above 850m. Cross-loading on other aspects. Cornices! Considerable hazard.",
        "SnowDistribution": "Covering of snow at all altitudes, occasionally knee deep in isolated locations. Good visibility. Winds approx 10 - 20 mph fresh, cooling etc.",
        "Comment": "Heavy snow and gale force winds for tomorrow, most definitely a return to winter. Expect blizzard conditions.",
        "WeatherInfluences": "East-South-Easterly winds will steadily strengthen overnight to reach gale to storm force by morning. After a dry night, heavy snow is expected throughout the day. The freezing level will be around 600m, increasing to around 1000m towards the end of the forecasting period.",
        "SnowStability": "Unstable windslab will develop primarily on South-West through West to North aspects above 850m where avalanches are likely. Other aspects may be affected by cross-loading. Areas most affected will be wind sheltered locations such as gully tops, coire rims and steep banks. Fragile cornices will build. Wind exposed areas will be mostly scoured. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Dry and bright with light Westerly winds. Freezing at all levels.",
        "ObservedSnowStability": "Generally good stability in all locations. Isolated shallow pockets of windslab are present on North-East to South-East aspects above 900m, mostly confined to gully tops and coire rims. Elsewhere, the snow cover is thin with the fresh snow lying on bare ground. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=23001100110011001200230023002300&txts=500&txtm=850&txte=1130"
    },
    {
        "ID": "11337",
        "DatePublished": "2023-12-26",
        "Region": "4",
        "Summary": "GC for 27/12 Windslab accumulations rapidly building SW,W,NW,N  greatest accumulations above 800m. Considerable Hazard",
        "SnowDistribution": "Clear for most of the day. Thin snow cover above 800 metres.  Light winds.",
        "Comment": "A very stormy day tomorrow.",
        "WeatherInfluences": "Heavy precipitation throughout the  day falling as snow above 500 metres in the morning turning to rain below 950 metres in the afternoon. Storm force East-South-Easterly winds will decrease in strength through the afternoon. Around midday the freezing level will rise to about 1000 metres.",
        "SnowStability": "Accumulations of fresh unstable windslab will rapidly develop in steep wind sheltered locations. South-West through West to North aspects above 800 metres will be most affected. These accumulations will be particularly unstable during the temperature rise during the afternoon when avalanches are likely. Cornices will develop above these aspects and be prone to collapse. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A mainly dry day with light Westerly winds. The freezing level was around 500 metres.",
        "ObservedSnowStability": "There is a thin layer of new snow on most aspects above 800 metres. Snowpack stability is good. The avalanche hazard is Low.",
        "KeyIcons": "50",
        "CompassRose": "val=23001100110011001100120023002300&txts=700&txtm=800&txte=1150"
    },
    {
        "ID": "11336",
        "DatePublished": "2023-12-26",
        "Region": "3",
        "Summary": "LO for 27/12. Instabilities developing during the day on Northerly aspects with avalanches likely. Considerable hazard",
        "SnowDistribution": "A cold and clear day with light winds and good visibility",
        "Comment": "Heavy snow and storm force winds during Wednesday morning",
        "WeatherInfluences": "A period of unsettled weather will cross the area during Wednesday morning with Easterly winds reaching storm force for a while in the morning. Heavy snow is expected above 600m with a warming during the afternoon",
        "SnowStability": "Fresh windslab will develop during the morning, mainly on sheltered North-West, North and North-East aspects above 800m. Further instabilities will develop as the temperature increases during the afternoon. Avalanches are likely later in the period.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "A cold and dry day with light winds.",
        "ObservedSnowStability": "Fresh snow accumulations are present on many aspects wit greatest accumulations above 800m This fresh snow mainly lies on bare ground.  The avalanche hazard is Low",
        "KeyIcons": "2",
        "CompassRose": "val=13001300110011001100110011001300&txts=400&txtm=800&txte=1345"
    },
    {
        "ID": "11338",
        "DatePublished": "2023-12-26",
        "Region": "7",
        "Summary": "TO for 27.12 windslab instabilities on SW through W to N aspects above 400m. Cornices! Avalanche Hazard Considerable.",
        "SnowDistribution": "Covering of snow down to road level.  Cloudy on the tops with some brighter/clearer spells. Winds approx 10 - 20 mph some drifting snow.",
        "Comment": "A stunning winter landscape today with a blanket of fresh snow down to road level. Storm Gerrit heading our way tomorrow bring heavy snow fall and storm force winds.",
        "WeatherInfluences": "Storm force East to South-East winds. Gusts in excess of 90 mph expected across the summits. Dry overnight followed by heavy and persistent snow during the day. The freezing level will be around 500-600 meters.",
        "SnowStability": "Due to redistribution of existing snow and significant heavy snowfall, poorly bonded windslab will develop on South-West through West to North aspects above 600 meters. Areas most affected will be corrie headwalls, gully exits and the leeward side of ridge crests. On the same aspects above 400 meters windslab will build in wind-sheltered locations such as depressions and gully lines. Fragile cornices will be present. The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "Moderate North Westerly winds. A predominately dry day with sunny spells. The freezing level rose to around 400 meters.",
        "ObservedSnowStability": "Isolated pockets of fragile windslab are present on North-East through East to South aspects above 600 meters. Corrie rims and gully tops mainly affected. On other aspects and down to around 300 meters, fresh snow covers bare ground and presents no hazard. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=23001100110011001100230023002300&txts=400&txtm=600&txte=1055"
    },
    {
        "ID": "11339",
        "DatePublished": "2023-12-26",
        "Region": "5",
        "Summary": "SC 27.12 Unstable windslab on SW through W to N aspects above 600m. Avalanches likely above 800m. Cornices! Av. Hazard Considerable.",
        "SnowDistribution": "Superficial cover from glen level.  Good visibility. Winds approx 10-20 mph fresh, cooling etc.",
        "Comment": "Storm Gerrit named by Met Office. Serious mountain conditions expected on Wednesday.",
        "WeatherInfluences": "Heavy snowfall from early morning until late afternoon initially above 500 metres, later above 800 metres. Gale force East-South-Easterly winds. 600 metre freezing level, rising sharply to 1100 metres by mid-afternoon.",
        "SnowStability": "Unstable windslab will rapidly accumulate in wind sheltered locations on South-West through West to North aspects above 600 metres with cross-loading affecting other aspects. Avalanches are likely above 800 metres in steep, wind sheltered features. Fragile cornices will form. Thaw conditions affecting lower elevations during the afternoon. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Overnight light snow, followed by a dry and bright day. Fresh Westerly winds. Freezing level around 600 metres.",
        "ObservedSnowStability": "There is a general covering of thin snow on all aspects from glen level. Localised and avoidable accumulations of windslab are present on East to South aspects above 800 metres but the depth and distribution has yet to become significant. Patchy, refrozen old snow on mainly North to East aspects above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "50",
        "CompassRose": "val=23001200110011001200230023002300&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "11334",
        "DatePublished": "2023-12-26",
        "Region": "2",
        "Summary": "NC for 27.12. Heavy snow unstable windslab on W,NW,N aspects abv 800m, avalanches likely. V Poor below also. Haz Considerable",
        "SnowDistribution": "New snow at all altitudes - some deep patches above 900m. Good visibility.  Winds approx 10 - 20 mph fresh, cooling etc",
        "Comment": "Significant storm and heavy snow expected Wednesday with very strong SE winds drifting snow to low levels.",
        "WeatherInfluences": "Dry overnight but with snowfall starting  by dawn becoming increasing very heavy and with significant amounts by midday, dying out by the end of the forecast period. Winds will be Storm force South-Easterly, with forecast summit speeds of 120 mph expected. Freezing level around 600 metres overnight rising to 1000 metres by the end of the forecast period.",
        "SnowStability": "Redistributed lying snow and heavy snowfall will rapidly build deep unstable windslab on mostly West to Northerly aspects above 800m where avalanches are likely. Coire back walls, gullies and crag aprons most affected. NE and SW aspects will also be affected due to cross loading. Below this level and above 500m unstable windslab will build on W to N facing, wind sheltered places such as steep banks and gullies. New cornices will be liable to collapse.  The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "A dry cold day with summit temperatures around -6 deg C. Winds fresh to Strong Westerly with some drifting at higher elevations.",
        "ObservedSnowStability": "The old snowpack remnants which mostly lie on North to North-Westerly aspects above 1000 metres is refrozen, firm and stable. A thin layer of unconsolidated snow lies on  all aspects but mostly on North through East to South-Easterly aspects above 900 metres, some deeper pockets of poorly bonded windslab are present in wind sheltered places such as terrain hollows, gully tops and coire rims, these are generally isolated and avoidable.  The avalanche hazard is Low",
        "KeyIcons": "34",
        "CompassRose": "val=23002200110011001100220023002300&txts=500&txtm=800&txte=1300"
    }
]