{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "In the High, Western, Western part of the Low Tatras and Fatras there is a moderate avalanche danger, i.e. 2nd degree from the 5-part international scale. During the night and Wednesday, the edge of high air pressure will move into the mountains of Slovakia, which will bring cooling. Temperatures will drop back below freezing overnight, which will have a positive effect on the stability of the snow cover. The arrival of cold air will be accompanied by strong westerly winds, especially in the morning. The main avalanche problem is thus wind-drifted snow on the northeast, east and southeast orientations of the slopes above the tree line. In such places, especially on very steep leeward slopes, there are local slabs and pillows of unstable packed snow lying on frozen ground.",
      "highlights" : "Cooling down after warming up - hard conditions challenging to slip on."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "SE", "S", "NE", "E" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "915312f1-d703-4ae0-ab34-a066e3fb3f23",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2023-12-27"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "elevation" : {
        "upperBound" : "treeline"
      },
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    }, {
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2023-12-26T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "During the warming period (Sunday afternoon to Tuesday afternoon), the snow cover in all mountains of Slovakia became wet and significantly lost its height. The loss in snow cover height averaged 15-25cm per 24 hours. After the overnight cooling, a crust formed on the surface of the cover at lower altitudes and an ice layer at higher altitudes. Only at the highest altitudes can still be found dry, unprocessed snow, which has been transported by strong winds to the leeward sides of the slopes and is stored in local pillows and slabs."
    },
    "tendency" : {
      "highlights" : "Declining due to cooling and the assumption of calming strong winds.",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2023-12-27T23:00:00Z",
      "startTime" : "2023-12-26T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "In the eastern part of the Low Tatras there is a low avalanche danger, i.e. 1st degree of the 5-part international scale. During the night and Wednesday, the edge of high air pressure will move into the mountains of Slovakia, which will bring cooling. Temperatures will drop back below freezing overnight, which will have a positive effect on the stability of the snow cover. The arrival of cold air will be accompanied by strong westerly winds, especially in the morning. Dangerous are extremely steep slopes ending in a terrain trap situated on the leeward side of the ridges. Spontaneous avalanches are not expected.",
      "highlights" : "Favourable avalanche situation, hard conditions difficult to slip."
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "d8bdc2a4-655a-4f14-80a8-7937b2389b53",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2023-12-27"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2023-12-26T16:00:00Z",
    "regions" : [ {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    } ],
    "snowpackStructure" : {
      "comment" : "Unlike other mountain ranges, this region did not experience such significant snowfall totals during the last snowfall period.  Only 15 cm of new snow fell in the eastern part of the Low Tatras during the last snowfall period (Friday-Sunday). Due to the subsequent warming, the snow cover lost its height significantly and then froze during the night due to the cooling. A crust formed at lower altitudes up to the level of the upper forest boundary, while a thick layer of ice formed at higher altitudes, especially on the ridges."
    },
    "tendency" : {
      "highlights" : "Declining due to cooling and the assumption of calming strong winds.\n\n<BR><BR> Zostavil : Martin Buliak </I>",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2023-12-27T23:00:00Z",
      "startTime" : "2023-12-26T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}