{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a strong wind from northwesterly directions, visible wind slabs will form especially above approximately 2300 m. They are to be assessed with care and prudence. In particular at intermediate and high altitudes the avalanche prone locations are more widespread. <br/> The near-surface layers of the snowpack can be released even by individual winter sport participants on wind-loaded slopes. Such avalanche prone locations are to be found also in places that are some distance from ridgelines and in gullies and bowls, and behind abrupt changes in the terrain. Caution is to be exercised in particular along the border with France and along the border with Switzerland. <br/> <br/> In particular in steep rocky terrain dry loose snow avalanches are possible above approximately 2300 m, in particular in the regions exposed to heavier precipitation. <br/> Small and, in isolated cases, medium-sized moist and wet avalanches are possible below approximately 2300 m, especially on very steep sunny slopes.",
        "highlights": "The wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "SW",
            "W",
            "E",
            "N",
            "NW",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "SW",
            "E",
            "S"
          ],
          "elevation": {
            "lowerBound": "2000",
            "upperBound": "2300"
          }
        }
      ],
      "bulletinID": "d765c428-d474-452c-9aaa-31f3447baa89",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-22T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather conditions will bring about a weakening of the near-surface layers as the day progresses in particular on very steep sunny slopes, in particular below approximately 2300 m. <br/> The upper section of the snowpack is not distinctly layered. The new snow of last week has bonded well with the old snowpack in all aspects. <br/> Above the tree line snow depths vary greatly, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger will persist. As a consequence of warming during the day and solar radiation small and medium-sized moist and wet avalanches are possible below approximately 2800 m."
        }
      ],
      "validTime": {
        "startTime": "2024-01-22T23:00:00+00:00",
        "endTime": "2024-01-23T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a gathering strong wind from northwesterly directions, wind slabs will form in the course of the day especially above approximately 2200 m. <br/> The fresh wind slabs can be released by a single winter sport participant. In the regions neighbouring those that are subject to danger level 3 (considerable) the avalanche prone locations are more prevalent. <br/> Such avalanche prone locations are to be found also in places that are some distance from ridgelines and in gullies and bowls, and behind abrupt changes in the terrain above approximately 2200 m.",
        "highlights": "The wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "SW",
            "W",
            "E",
            "N",
            "NW",
            "NE",
            "S"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        }
      ],
      "bulletinID": "f56ab380-2325-418b-b00f-dd01a102ae1c",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-22T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather conditions will bring about a weakening of the near-surface layers as the day progresses in particular on very steep sunny slopes, in particular below approximately 2300 m. <br/> The upper section of the snowpack is not distinctly layered. The new snow of last week has bonded well with the old snowpack in all aspects. <br/> Above the tree line snow depths vary greatly, depending on the infuence of the wind. <br/> Especially on steep sunny slopes as well as below approximately 1900 m less snow than usual is lying. Also adjacent to ridgelines hardly any snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger will persist. As a consequence of warming during the day and solar radiation small and, in isolated cases, medium-sized moist and wet avalanches are possible below approximately 2800 m."
        }
      ],
      "validTime": {
        "startTime": "2024-01-22T23:00:00+00:00",
        "endTime": "2024-01-23T23:00:00+00:00"
      }
    }
  ]
}