[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) per sobre dels 2000 m, \nModerat (2) per sota.", "text_estat_mantell": "A  partir de les nevades previstes per la nit i la matinada de dimarts a dimecres, s'esperen un increment en la inestabilitat del mantell nival. La neu recent que s'acumuli, que se suma a la neu recent  de dilluns a dimarts, pot caure de forma natural a qualsevol orientació per sobre dels 2000 m. Les allaus recents poden assolir mida suficient per colgar-nos. A més amb el reforç de vent dels sud i de l'oest es formaran noves plaques de vent que poden tapar o engruixir les plaques prèvies existents. Aquestes plaques es troben sobretot en obagues per damunt dels 2000-2200 m. Poden assolir mida suficient per colgar-nos. Eviteu especialment les sobreacumulacions. També caldrà parar atenció al terreny convex i les obagues que són els més propensos per al desencadenament de plaques de vent.\n", "text_distribucio": "El mantell és esquiable a partir de 1600 m a obagues, i uns 2000 a solanes. A 2200 m, els gruixos totals oscil·len entre els 60 i els 80 cm. Els gruixos estan molt per sota dels normals per l'època; el 90% dels anys el gruix de neu és superior a l'actual.", "text_tendencia": "Perill ESTACIONARI", "problems": [{"id_problema": 10042, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10041, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) ", "text_estat_mantell": "La nevada de dilluns a dimarts amb vent del sud ha format plaques de vent que no tenen un bon lligam amb la neu vella. Hi ha nivells febles de neu granulada intercalats entre la neu ventada o en el contacte amb la crosta de neu vella. S'ha donat algun desencadenament per sobrecàrrega feble. Avui dimarts es preveu que les plaques puguin caure fàcilment al nostre pas, especialment a les obagues per damunt dels 2000-2200 m. A partir de la nit de dimarts, es preveu un nou episodi de nevades (20-30 cm) amb vent del sud. Les noves plaques que es formin taparan les plaques antigues i les engruixiran. Podran caure fàcilment al nostre pas i assolir mida 2 (suficient per a colgar-nos);  fins i tot no es descarta que en llocs molt acumulats pugui colgar un grup de persones, sobretot en vessants obacs. També pot caure alguna allau de neu recent en terreny inclinat que pugui assolir mida 2. Eviteu sobreacumulacions de neu ventada i el terreny convex i obac.", "text_distribucio": "Trobem neu a terra per sobre de 1600 m a obagues, esquiable a uns 2000 m. Malgrat la nevada recent, els gruixos totals se situen molt per sota de la mitjana per l'època de l'any. A 2500 m els gruixos totals varien entre els 50 i els 80 cm.", "text_tendencia": "Perill ESTACIONARI.", "problems": [{"id_problema": 10044, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10045, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) ", "text_estat_mantell": "La nevada de dilluns a dimarts amb vent del sud ha format plaques de vent que no tenen un bon lligam amb la neu vella. Avui dimarts es preveu que aquestes plaques puguin caure fàcilment al nostre pas, especialment en les obagues per damunt dels 2000-2200 m. A partir de la nit de dimarts, es preveu un nou episodi de nevades (20-30 cm) amb vent del sud. Les noves plaques que es formin taparan les plaques antigues i les engruixiran. Podran caure fàcilment al nostre pas i assolir mida 2 (suficient per a colgar-nos); fins i tot no es descarta que en llocs molt acumulats puguin colgar un grup de persones, sobretot en vessants obacs. També pot caure alguna allau de neu recent en terreny inclinat que pugui assolir mida 2. Eviteu sobreacumulacions de neu ventada i el  terreny convex i obac.", "text_distribucio": "Trobarem neu a terra per sobre de 1600 m a obagues i dels 2000 m en vessants assolellats. A 2200 m els gruixos totals varien entre els 40 i els 60 cm. Malgrat la nevada recent, els gruixos totals se situen molt per sota de la mitjana per l'època de l'any.", "text_tendencia": "Perill: ESTACIONARI", "problems": [{"id_problema": 10048, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10047, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Les nevades amb vent del sud han format plaques de vent  per sobre dels 2200 m i en orientacions obagues. No es descarta que puguin caure en pendent fortament inclinat per una sobrecàrrega forta avui dimarts. A partir de la nit de dimarts, es preveu un nou episodi de nevades (20 cm) amb vent del sud. Bona part de la neu caurà damunt del terra, però  de forma aïllada les noves plaques que es formin podran dipositar-se damunt de la neu recent que hi ha actualment a terra i tenir un mal lligam. Poden caure allaus de placa al nostre pas que en terreny trampa poden arribar a colgar-nos. Es recomana evitar el terreny trampa, on les conseqüències poden ser greus.", "text_distribucio": "Tot i que hi ha neu des dels 1900 m per la nevada de dilluns a dimarts, és amb poc gruix. El mantell és esquiable a obagues per damunt d'uns 2100 m i a les solanes el mantell te poc gruix i desapareix ràpidament.  A 2200 m els gruixos totals són inferiors als 30 cm. Estadísticament, el 70% dels anys hi ha més neu que actualment. ", "text_tendencia": " Perill: ESTACIONARI", "problems": [{"id_problema": 10050, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Marcat (3) a les canals,\nModerat (2) a la resta.\n\n", "text_estat_mantell": "Avui dimarts són possibles els desencadenaments de les plaques de vent, sota carenes orientades a nord, nord-est i nord-oest, que poden assolir la  mida 1, insuficient per cobrir una persona, però amb capacitat per a generar caigudes i lesions en terreny trampa.  A partir de la nit de dimarts, es preveu un nou episodi de nevades (20-30 cm) amb vent del sud. Les noves plaques que es formin poden tenir un mal lligam amb la neu recent que hi ha actualment a terra. Poden caure allaus de placa al nostre pas que poden assolir mida per a colgar-nos, sobretot en vessants obacs i en especial a les canals del Cadí. No es descarta també alguna purga de neu recent en terreny inclinat.  Per aquest motiu el perill passarà a ser MARCAT (3) a les canals del Cadí. Fora d'aquest sector es mantindrà en MODERAT (2).\n", "text_distribucio": "Prèviament a les nevades previstes, el mantell és continu per damunt dels 2100 m. Tot i que ha deixat neu per sobre dels 1900 m els gruixos acumulats desapareixen fàcilment per l'augment tèrmic o amb el Sol. A 2200 m els gruixos totals són inferiors als 50 cm. Els gruixos totals estan per sota dels habituals en aquestes dates.", "text_tendencia": " Perill ESTACIONARI", "problems": [{"id_problema": 10051, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2)", "text_estat_mantell": "Les nevades amb vent del sud han format plaques de vent  per sobre dels 2200 m i en orientacions obagues. No es descarta que puguin caure en pendents fortament inclinats per una sobrecàrrega forta avui dimarts. A partir de la nit de dimarts, es preveu un nou episodi de nevades (25-30 cm) amb vent del sud. La majoria de la neu que caigui ho farà directament damunt del terra. No obstant, de forma aïllada, les noves plaques que es formin damunt de la neu recent que hi ha actualment a terra poden tenir un mal lligam. Poden caure allaus de placa al nostre pas que en terreny trampa poden arribar a colgar-nos. Es recomana evitar el terreny trampa, on les conseqüències poden ser greus.", "text_distribucio": "Malgrat la neu recent de dilluns i dimarts, a les obagues, la neu és present a terra per damunt d'uns 2000 m. A solanes el mantell és pràcticament inexistent o discontinu fins als cims i es restringeix a congestes aïllades. A 2200 m els gruixos totals varien entre els 10 i els 30 cm i són deficitaris per a l'època de l'any. ", "text_tendencia": " Perill ESTACIONARI", "problems": [{"id_problema": 10052, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-03-26", "datavalidesabutlleti": "2024-03-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) dimarts, passant a MARCAT (3) dimecres per sobre dels 2200 m.", "text_estat_mantell": "Les nevades amb vent del sud han format plaques de vent especialment per sobre dels 2200 m i en orientacions obagues. No es descarta que puguin caure en pendents fortament inclinats per una sobrecàrrega forta avui dimarts. A partir de la nit de dimarts, es preveu un nou episodi de nevades (20-30 cm) amb vent del sud. Les noves plaques que es formin poden tenir un mal lligam amb la neu recent que hi ha actualment a terra. Poden caure allaus de placa al nostre pas que poden assolir prou mida per a colgar-nos, sobretot en vessants obacs. No es descarta també alguna purga de neu recent en terreny inclinat. Per aquest motiu el perill passarà a ser MARCAT (3) per sobre de 2200 m. Per sota quedarà en MODERAT (2)", "text_distribucio": "Les nevades han deixat una fina capa per sobre dels 1900 m a qualsevol orientació però de poc gruix.  En nord el mantell és esquiable a partir dels 2100-2200 m. A solanes tot i que hi ha mantell el poc gruix existent pot desaparèixer fàcilment per augment tèrmic o per obertura de clarianes. A 2200 m els gruixos totals són inferiors als 30 cm; el 60% dels anys hi ha més neu que avui. ", "text_tendencia": " Perill: ESTACIONARI", "problems": [{"id_problema": 10053, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}]