{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be well bonded and stable on all aspects and at all altitudes. Largest areas will be found above 900 metres, especially on West through North to East aspects. The avalanche hazard will be Low.",
        "highlights": "SC 08/04. Well bonded and stable snow throughout. Largest areas above 900m on W through N to E aspects. Low Hazard."
      },
      "bulletinID": "GB-SCT-11957",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A trace of snow above 1000 metres this evening, followed by a dry day. Gale force South-Westerly winds overnight will gradually ease to eventually become moderate Southerlies by the very end of the afternoon. Freezing level lowering briefly to 900 metres around daybreak, climbing once again to reach 1300 metres by early afternoon.\nObserved Weather Influences: Light showery precipitation, falling as a trace of snow above 1100 metres. Storm force South-Westerly winds. Freezing level around 1100 metres.\nObservedSnowStability: Recent soft snow accumulations are thawing quickly leaving behind the firm, well bonded old snow. Only small patches of snow present below 900 metres, with better cover above this altitude, especially on West through North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-07T18:00:00",
        "endTime": "2024-04-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain stable and well bonded. There will be some very small accumulations of fresh snow overnight on North-East aspects above 900 metres. These will not be significant. The avalanche hazard will be Low.",
        "highlights": "LO for 8/04. Very light overnight dusting of snow possible. Winds ease through day. Low hazard."
      },
      "bulletinID": "GB-SCT-11954",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be some very light precipitation this evening, and overnight, falling as snow above 900 metres. Monday will be mainly dry. Freezing level will be around 950 metres initially, rising to 1100 metres by early afternoon. Winds will remain South-Westerly and ease from storm force, overnight, to moderate by Monday afternoon.\nObserved Weather Influences: It was a dry morning, with occasional showers in the afternoon. Freezing level rose through the day to around summit level. Winds were storm force South-Westerly.\nObservedSnowStability: The remaining snow cover is generally wet, well bonded and stable. The surface of the snowpack is soft, and only at the highest elevations will it be regaining some firmness.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-07T18:00:00",
        "endTime": "2024-04-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The limited patchy snow cover will remain well bonded and stable in all locations. Any new summit snow deposits overnight will not be significant. The avalanche hazard will be Low.",
        "highlights": "TO for 8.4 Only limited patchy snow cover remains. Stability is good. Low Hazard."
      },
      "bulletinID": "GB-SCT-11952",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight showers will be of rain at most levels with some summit snow clearing to give a dry day with the freezing level at around 1000 metres. Storm force South-Westerly winds overnight will gradually ease to become fresh by the  end of the day.\nObserved Weather Influences: After a dry morning some showers developed in the afternoon. These were of rain at most levels with the freezing level just above the highest summits. Storm force Southerly winds most of the day.\nObservedSnowStability: The limited patchy snow cover continues to thaw and diminish, remaining stable in all locations. Greatest amounts exist around coire rims, in gullies and on a few summit slopes above 800 metres, predominately on the most inland mountains in our area. Many of the coastal hills, summits and ridges are bare of snow.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-07T18:00:00",
        "endTime": "2024-04-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Cooler conditions will start to firm up the snowpack above 900 metres but it will remain soft and moist at lower levels. Stability will generally remain good in most areas. Localised areas of shallow windslab may form in wind sheltered locations, mainly around the tops of summit gullies and steep scarp slopes with a Northerly to Easterly aspect. These accumulations are not expected to be deep or extensive and should be easily avoidable. The avalanche hazard will be Low.",
        "highlights": "GC 8/4 Very light snow pm, dry am. Snowpack gen stable. Isolated windslab steep gullies+N-E slopes mainly avoidable Av. haz. Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11953",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The very strong South-Westerly airflow will ease to fresh overnight. Very light precipitation may affect the area overnight falling as snow on slopes mainly above 900 metres. It will be dry through the day. The freezing level will be around 900-1000 metres.\nObserved Weather Influences: Storm force South-Westerly winds are affecting the area, (100 m.p.h. gust recorded on Aonach Mor today). Light precipitation fell as snow on the highest slopes overnight.   There have been occasional light showers today.  The freezing level is now above the summits.\nObservedSnowStability: The remaining snowpack is generally stable in most locations. Localised surface instabilities exist on the very steepest of slopes but these are avoidable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-07T18:00:00",
        "endTime": "2024-04-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some thin isolated patches of moderately bonded windslab are possible on steep North to East aspects above 1000 metres. The old exposed patchy snowpack will be moist but remain well bonded and will refreeze and become firm or hard at higher altitudes. Some limited potential for minor full depth snow slides from the crags in Coire Ardair.  The avalanche hazard will be Low.",
        "highlights": "Low hazard. Limited potential for minor full depth snow slides from crags in Coire Ardair."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-11955",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong South-West winds easing and becoming light by the end of the period. Some light overnight snow showers above 900 metres then dry. Freezing at 900 metres but rising to summit level much later.\nObserved Weather Influences: Overnight showers, mainly rain but periodically very light snow. Very strong South-Westerly winds. Freezing near summits though slightly milder later.\nObservedSnowStability: Only a trace of new snow. The moist snowpack is generally soft but noticeably firmer above 900 metres. Stability is good in all locations. Some minor full depth avalanche debris noted in a North-North-East facing gully in the Inner Coire of Coire Ardair. A few cornices remain in place over North-East to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-07T18:00:00",
        "endTime": "2024-04-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Above 1000 metres the surface of the snowpack will firm up overnight before starting to softening through the day. Below 1000 metres it will continue to slowly thaw. In both cases the snowpack will remain well bonded and stable throughout. The avalanche hazard will be Low.",
        "highlights": "NC for 8/4. Snowpack generally stable in all locations. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-11956",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a few light overnight showers it will be a dry day. The freezing level will drop to around 1000 metres overnight before creeping back to 1200 metres through the day. Gale force South-Westerly winds will ease.\nObserved Weather Influences: The freezing level dropped to around 1000 metres overnight before rising above the summits again during the day. Storm force winds were from the South. There were a few light showers which fell as wet snow on the tops.\nObservedSnowStability: The cooler temperatures firmed up the surface of the snowpack above 1000 metres. It softened again through the day. The snowpack is now well consolidated and generally stable in all locations. There was a trace amount of new snow, but nowhere was this significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-07T18:00:00",
        "endTime": "2024-04-08T18:00:00"
      }
    }
  ]
}