{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "No new avalanches have been recorded in the area since before Easter. On 26.3 a size 2 avalanches fell in Eldborgargil in Bláfjöll. Hikers triggered two smaller slab avalanches in the area the same day.",
        "highlights": "A little snow was added on Thursday and may bond poorly with older snow. Older snow seems stable in most places but unstable wind slabs may have formed in gullies and depression where snow has accumulated, especially on the leesides from NE winds. No avalanches recorded since before Easter."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SW",
            "W",
            "NW",
            "N"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "IS-SV-2024-04-07T09:48:09+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T09:48:09+00:00",
      "regions": [
        {
          "regionID": "IS-SV"
        }
      ],
      "snowpackStructure": {
        "highlights": "Snowfall and snowdrift in N-E winds in late March accumulated snow in gullies, depressions and other places. There, layered wind slabs with weak layers may exist and conditions can be precarious where it is steep. New snow that fell and drifted in E winds may be temporarily unstable where it accumulated on top of older snow in gullies and depressions."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Uncertainty phase due to avalanche danger in northern Iceland and Eastfjords. Human triggered avalanches are considered likely, especially in the North and East.",
        "highlights": "Uncertainty phase due to avalanche danger in northern Iceland and Eastfjords."
      },
      "validTime": {
        "startTime": "2024-04-06T19:00:00+00:00",
        "endTime": "2024-04-08T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Úrkomulítið en hvessir með helginni í NNA áttum. Áframhaldandi dægursveiflur í hita og oft frostlaust á láglendi yfir daginn. Einhver ofankoma á þriðjudag."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Small sluffs released in steep slopes in the sunshine the last days. On Monday 1. April, a small avalanche fell on the road in Hestfjörður in Ísafjarðardjúp. On Saturday a few avalanches released in Önundarfjörður and one on Friday. Many avalanches fell in the area in the snowstorms the week before last week.",
        "highlights": "Wind slabs formed in NE-snowdrift and snow showers during Easter and a few avalanches released then. Weak layers still exist in the snowpack, even though most places they don´t seem to trigger easily. Natural avalanches might release when it starts snowing and blowing again on Sunday."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "S",
            "SW",
            "W"
          ]
        }
      ],
      "bulletinID": "IS-VN-2024-04-07T09:48:02+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T09:48:02+00:00",
      "regions": [
        {
          "regionID": "IS-VN"
        }
      ],
      "snowpackStructure": {
        "highlights": "Two consecutive snowstorms in NE winds 19th - 23rd of March added a lot of snow to the region. No thawing has occured since then and thick wind slabs remain in gullies and leeside of mountains. The older wind slabs are considered rather stable in most places, but if they would release the avalanches might become big. During Easter, new snow added in NE-winds and this snow is layered with weak layers in some places. People travelling in steep slopes and gullies might trigger avalanches. The likelihood of natural avalanches increases when it starts snowing and blowing again on Sunday and Monday."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Uncertainty phase due to avalanche danger in northern Iceland and Eastfjords. Human triggered avalanches are considered likely, especially in the North and East.",
        "highlights": "Uncertainty phase due to avalanche danger in northern Iceland and Eastfjords."
      },
      "validTime": {
        "startTime": "2024-04-06T19:00:00+00:00",
        "endTime": "2024-04-08T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Hvessir í NA áttum á laugardag og byrjar að élja með kvöldinu. NA snjókoma einkennir svo sunnudag og mánudag."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Many human triggered avalanches were released in the last week. Skiers triggered an avalanche on April 3rd in inner Ólafsfjörður and got caught but unscathed. Snowmobiles triggered a large slab avalanche in Dýjadalur near Dalvík on April 2nd. An avalanche was reported in Hólshyrna, Siglufjörður, Tuesday. Numerous natural slab avalanches occurred during the Easter storm. A small skier triggered slab in Böggvisstaðafjall on the morning of April 1st. A rather large avalanche released in Héðinsfjarðardalur on March 26th, likely triggered by snowmobiles with remote triggering.",
        "highlights": "Stormy weather and heavy snowfall on Sunday, with an increased risk of avalanches. Large avalanches may release during and in the days after the storm with a weakness present in the snowpack. Widespread wind slab and persistent weakness are now found on most aspects after repeated storm cycles."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "IS-TN-2024-04-07T09:47:43+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T09:47:43+00:00",
      "regions": [
        {
          "regionID": "IS-TN"
        }
      ],
      "snowpackStructure": {
        "highlights": "NE snow storm on Sunday and Monday forming a wind slab on S- and W-aspects. Persistant weakness is still present and avalanches on that layer and could be quite large. The Easter wind slab has subsided but persistent weakness between wind slabs and older firn is widespread, especially in the upper elevations.  Significant NE snowfall and drifting over Easter lead to substantial snow accumulation and high avalanche activity. The weekend before had similar weather resulting in many large avalanches. A snow profile from Skarðdalur on April 3rd showed weakness at a depth of about 46 cm and fractured under moderate loads."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Uncertainty phase due to avalanche danger in northern Iceland and Eastfjords. Human triggered avalanches are considered likely, especially in the North and East.",
        "highlights": "Uncertainty phase due to avalanche danger in northern Iceland and Eastfjords."
      },
      "validTime": {
        "startTime": "2024-04-06T19:00:00+00:00",
        "endTime": "2024-04-08T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "Hvessir í NA-átt seinnipart laugardags og lítilsháttar él. Úrkoma eykst aðfaranótt sunnudags og samfelld snjókoma á svæðinu mestallan sunnudaginn. Mesta úrkomuákefðin á svæðinu verður innarlega á Tröllaskaga og umhverfis Dalvík."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Multiple avalanches have been observed around Eskifjörður, most of them have fallen in strong winds and snowfall during Easter. Smaller slabs released in S and SV aspect of Bjólfur in Seyðisfjörður. A large avalanche fell in Svartafjall above Eskifjörður, likely on Tuesday morning 2nd of April.",
        "highlights": "During Easter, snow was added in NE-winds and snow showers. Layered wind slabs formed that can be sensitive. With added snow and snowdrift, avalanche danger should increase considerably."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "IS-AF-2024-04-07T09:47:57+00:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-07T09:47:57+00:00",
      "regions": [
        {
          "regionID": "IS-AF"
        }
      ],
      "snowpackStructure": {
        "highlights": "Considerable new snow has been added in the region. Strong NE wind and snow showers during Easter has accumulated snow in leesides of mountains, gullies and depressions. Wind slabs have formed, especially in E-S-W aspects. The snowpack is layered and snowpits and recent avalanches show that very weak layers formed during Easter. They may still be present at places and people travelling in steep slopes and gullies may trigger avalanches. A persistent weak layer has also been found in the older snow at high elevation. An added load due to snowfall and snowdrift in NE snowstorm might cause weak layers to break and large natural avalanches to release."
      },
      "source": {
        "provider": {
          "name": "Veðurstofa Íslands",
          "website": "https://en.vedur.is/avalanches/forecast/"
        }
      },
      "travelAdvisory": {
        "comment": "Uncertainty phase due to avalanche danger in northern Iceland and Eastfjords. Human triggered avalanches are considered likely, especially in the North and East.",
        "highlights": "Uncertainty phase due to avalanche danger in northern Iceland and Eastfjords."
      },
      "validTime": {
        "startTime": "2024-04-06T19:00:00+00:00",
        "endTime": "2024-04-08T19:00:00+00:00"
      },
      "weatherForecast": {
        "highlights": "NA-hríðarveður fram á mánudag."
      }
    }
  ]
}