{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist über der Waldgrenze durch frischen Triebschnee mäßig. Zu beachten sind frisch eingefrachtete steile Hänge kammnah, kammfern und hinter Geländekanten. Eine Auslösung von Schneebrettlawinen bis zu mittlerer Größe ist teils bereits bei geringer Zusatzbelastung möglich. Die Anzahl der Gefahrenstellen nimmt mit der Höhe und im Tagesverlauf zu. Die Gefahr für Gleitschneelawinen bleibt bestehen. Daher sind weiterhin Hänge mit Rissen in der Schneedecke zu meiden.",
        "highlights": "Schauerartiger Schneefall - stürmischer Wind - frischer Triebschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "kammnah, kammfern, hinter Geländekanten, oberhalb der Waldgrenze"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich"
        }
      ],
      "bulletinID": "RID4544RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Durch Neuschnee und stürmischen Wind um West bilden sich frische Triebschneeablagerungen, die je nach Höhenlage auf einer unterschiedlich ausgeprägten Altschneeoberfläche zu liegen kommen. Dort wo sie feucht war, ist die Bindung besser als in Lagen mit einer harten Oberfläche. Die Triebschneeablagerungen können Schwachschichten wie Graupel oder dünne lockere Zwischenschichten enthalten. Das Schneedeckefundament ist bis weit hinauf im Inneren feucht bis nass."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-03-23T17:00:00+00:00",
        "endTime": "2024-03-24T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag muss von Tagesbeginn an immer wieder mit schauerartigen Niederschlägen gerechnet werden, häufig schränken dichte Wolken die Sicht ein. Schnee fällt oberhalb von 400 bis 900 m. Der Wind weht in den Hochlagen stark bis stürmisch aus westlichen Richtungen. Temperaturen in 1500 m um -4 Grad, in 2000 m -7 Grad.\r\nAm Montag ist die Sicht zunächst durch dichte Wolken und ein paar Schneeschauer eingeschränkt. Bereits am Vormittag setzt sich trockenes Wetter durch, die Wolken lockern auf. Der Nachmittag bringt freundliches und zunehmend sonniges Wetter mit immer besserer Sicht. Der zunächst lebhafte Westwind lässt tagsüber deutlich nach. Temperaturen in 1500 m zu Mittag -3 Grad und in 2000 m -6 Grad."
      }
    }
  ]
}