{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of moderately bonded windslab will continue to build overnight and during the morning in many wind sheltered locations. Most notably, coire rims, ridge flanks and gullies will be affected, mainly North-East, through East to South aspects, generally above 750 metres. New cornice growth will be fragile. Elsewhere, fresh snow deposits will be shallow and high windward aspects will be scoured. The avalanche hazard will be Moderate.",
        "highlights": "TOR 24/3 Localised areas, mod bonded windslab, steep terrain, NE, E to S aspects gen above 750m. Fragile new cornices. Moderate Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11863",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers will largely peter out early morning to give a mainly dry afternoon. The very strong North-Westerly winds will gradually ease through the day, becoming light North-Easterly by the end of the period. The freezing level will fluctuate between 700 and 800 metres.\nObserved Weather Influences: Frequent, occasionally heavy and blustery showers, wintry generally above 650 metres, driven on a strong to gale force North-Westerly airflow. Freezing level around 700 metres.\nObservedSnowStability: There is a general covering of new snow above 650 metres, with areas of windslab building in wind sheltered locations although currently not extensive. Terrain most affected are coire rims, ridge flanks and in gullies, on steep North-East through East to South aspects, mostly above 750 metres. Elsewhere, new snow deposits are shallow and windward aspects are scoured at higher elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-23T18:00:00",
        "endTime": "2024-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will slowly consolidate in the generally settled conditions. However, areas of moderately bonded windslab will remain in wind sheltered locations on mainly North-East through East to South aspects above 900 metres.  Fragile cornices will exist above these aspects. On exposed windward aspects the snowpack will be very shallow, and stability will be better.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 24/3. Areas of windslab existing on NE, E to S aspects above 900 metres. Unstable cornices above these aspects. Moderate Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11864",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: North-Westerly winds will ease and veer to become Northerly overnight and through the day. After a few showers overnight it will be a dry day. The freezing level will be around 800 metres.\nObserved Weather Influences: Heavy snow showers overnight eased through the day. Strong winds were from the West. The freezing level was around 700 metres overnight rising to around 900 metres during the day.\nObservedSnowStability: Fresh unstable windslab was accumulating through the period in wind sheltered locations on mainly North-East to South-East aspects above 900 metres. Unstable cornices are forming above these aspects. Below 900 metres, the snowpack is damp and stability much better.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-23T18:00:00",
        "endTime": "2024-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Where exposed the old snowpack will be stable and may be icy in places, accumulations of unstable windslab will exist in wind sheltered locations, greatest accumulations will be in sheltered gullies and on slopes with a mainly North-Easterly to South-Easterly aspect above 900 metres. Fragile cornices will exist above some of these locations. The avalanche hazard will be Moderate.",
        "highlights": "GC24/3 Dry less windy old snow firm+icy. unstable windslab mainly gullies+NE-SE scarp slopes900m+cornices fragile. Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11862",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry conditions are expected overnight and on Monday. Winds will be North-Westerly, strong overnight decreasing through the day. The freezing level will be around 700-800 metres.\nObserved Weather Influences: Strong generally Westerly winds and snow showers above 600 metres have affected the area. The freezing level is around 900 metres.\nObservedSnowStability: Many windward slopes are scoured with a firm surface at higher levels, in general the old snowpack where exposed is stable.  New snow and wind transport of existing snow has formed unstable windslab in sheltered areas. Greatest accumulations of windslab are in sheltered gullies and on slopes with a mainly North-Easterly to South-Easterly aspect above 900 metres. Fragile cornices exist above these locations.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-23T18:00:00",
        "endTime": "2024-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some early consolidation of snow on all steep North aspects. Weaker windslab will be present on North-East through East to South aspects above 950m. Collapse prone cornices will be in place over all recent steep lee slopes. Noticeable consolidation of snow in all locations by the end of the day. Good stability on all wind exposed locations.  The avalanche hazard will be Moderate.",
        "highlights": "CM for 24.3: NE through E to S aspects above 950m. Weak cornices. Moderate Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11867",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Only a few light snow showers anticipated. Strong North- Westerly winds easing to moderate. Freezing at 750m overnight but progressively less cold during daylight hours.\nObserved Weather Influences: Frequent snow showers. Strong generally Westerly winds. Cold though a little less so later.\nObservedSnowStability: Poor stability on steep aspects North-East to South-East above 900m. Loose snow avalanche activity in Raeburn Gully and Easy Gully during the morning. New weak cornice formation noted over steepest lee slopes. Noticeable consolidation taking place in all snow at lower altitudes.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-23T18:00:00",
        "endTime": "2024-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to build, becoming more widespread as the day progresses on North through East to South aspects above 950 metres. The greatest instability will be found in deeper accumulations in steep wind sheltered locations such as convexities, coire rims and gully tops. The older snowpack will be firm and icy where exposed to the wind, with a thin dusting of new snow elsewhere above 700 metres. Cornices will continue to develop. The avalanche hazard will be Moderate.",
        "highlights": "SC for 24.3. Windslab building N,NE,E,SE,S above 950m. Firm elsewhere. Fresh cornices developing. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11866",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow is expected to fall above 600 metres overnight, followed by light snow above 700 metres during the day. Winds will be gale to storm force North-Westerly overnight, veering to become strong Northerlies. The freezing level will be 750 metres rising to 850 metres later.\nObserved Weather Influences: Frequent snow squalls continued throughout the day, generally above around 750 metres. Winds were strong to gale force and from the West, veering to the North-West later. The freezing level in the East of the Southern Cairngorms area was around 900 metres, potentially lower in the main Cairngorm massif.\nObservedSnowStability: Moderately bonded windslab developed overnight and continued throughout the day on North through East to South-East aspects above 950 metres. The greatest depths are mostly in steep wind sheltered locations, such as convexities, coire rims and gully tops. Outwith these areas, the older snowpack is firm and refrozen while a dusting was present above 800 metres at midday. Fresh cornices developed as the day progressed. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-23T18:00:00",
        "endTime": "2024-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to develop on mainly North-East through East to South aspects above 950 metres where avalanches are likely. Localised instabilities will persist on North aspects.  Areas most affected will be steep wind sheltered locations such as coire rims, gully tops, crag aprons and convexities where accumulations gain depth. Below this height, on the same aspects, instabilities will be more localised. Cornices will be unstable. The avalanche hazard will be Considerable.",
        "highlights": "NC for 24.03 Unstable windslab on N, E, S aspects above 950m. Localised instabilities below this height. Fragile cornices. Haz Con."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11865",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Continuous snowfall forecasted above 700 metres, heaviest during the early hours. Gale force winds from the North-West will gradually ease, veering Northerly and become light. The freezing level will be around 700 metres.\nObserved Weather Influences: A dry morning with snow showers, sometimes merging to give longer periods of snowfall during the afternoon. Gale force winds from the North-West with the freezing level around 900 metres.\nObservedSnowStability: Unstable windslab has developed on North-East to South-East aspects above 950 metres. North and South aspects are affected due to cross loading. Areas most affected are steep wind sheltered locations such as coire rims, convexities, gully tops and crag aprons where accumulations have gained depth. Below this height, on the same aspects, instabilities are more localised. Cornices are also unstable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-23T18:00:00",
        "endTime": "2024-03-24T18:00:00"
      }
    }
  ]
}