[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "Trobem crostes resistents prop de la superfície fins a uns 2400 m i, per damunt d'aquesta cota, uns centímetres de neu ventada de l'episodi de dimecres. El transport de neu va ser efectiu i va formar plaques a sotavents orientats a est i nord, per damunt de 2500-2600 m. Són plaques dures, susceptibles a caure al pas d'una persona i que donarien lloc a allaus de mida 1, insuficient per enterrar una persona, però de distribució molt local i més abundants a la Franja Nord Pallaresa.\nLes plaques podran quedar tapades per la neu que està caient divendres. Dissabte, en moments de sol, podrà caure alguna allau molt superficial de neu recent humida. ", "text_distribucio": "Malgrat l’episodi de nevades que actualment està deixant neu fins a fons de vall, el mantell és esquiable a partir d’uns 1800 m a obagues i de 2100 m a solanes, amb gruixos d’entre 30-60 cm a 2200 m. Són gruixos deficitaris per l’època de l’any. ", "text_tendencia": "Tendència a l’estabilització de les plaques de vent, amb cert humitejament superficial de la neu al llarg del dia. Perill EN DESCENS. ", "problems": [{"id_problema": 9408, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Podem trobar plaques de vent per damunt d'uns 2300 m a sotavents orientats a est i nord. Van formar-se directament sobre el terra a bona part del terreny, i només aquelles formades sobre neu vella, típicament congestes a llocs arrecerats del nord del sector, podran donar lloc a allaus accidentals. Són plaques dures i primes, de distribució molt local, que es poden trencar al pas d'una persona i donar lloc a allaus de mida 1 o, fins i tot 2 (suficient per enterrar una persona) a sotavents orientats a l'est de l'extrem nord del sector. A més, per damunt de 2500-2600 m hi ha nivells de capes febles persistents enterrats que, allà on les crostes no siguin tan dures, podran facilitar la ruptura i desencadenament d'allaus de placa al nostre pas. \nLes plaques poden quedar tapades per les nevades de divendres, fet que en dificultarà el reconeixement. No es descarta la caiguda de boles o petites purgues de neu recent humida en moments de sol de dissabte. ", "text_distribucio": "Actualment el terra apareix enfarinat a partir d'uns 1400 m, però la neu no presenta certa continuïtat fins a les obagues per damunt de 2100 m. El mantell no és esquiable a cap cota. Els gruixos a 2000 m són inferiors a 10 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "Les plaques aniran assentant de forma progressiva. Perill EN DESCENS. ", "problems": [{"id_problema": 9411, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9419, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Hi ha plaques de vent per damunt d'uns 2400 m a sotavents orientats a est i nord. Van formar-se directament sobre el terra a bona part del terreny, i només aquelles formades sobre neu vella, típicament congestes a llocs arrecerats del nord del sector, podran donar lloc a allaus accidentals. Són plaques dures i primes, de distribució molt local, que es poden trencar al pas d'una persona i donar lloc a allaus de mida 1 o, fins i tot 2 (suficient per enterrar una persona) a sotavents orientats a l'est de l'extrem nord del sector. \nA més, per damunt de 2500-2600 m hi ha nivells de capes febles persistents enterrats que, allà on les crostes no siguin tan dures, podran facilitar la ruptura i desencadenament d'allaus de placa al nostre pas. \nLes plaques poden quedar tapades per les nevades de divendres, fet que en dificultarà el reconeixement. No es descarta la caiguda de boles o petites purgues de neu recent humida en moments de sol de dissabte. ", "text_distribucio": "Podem trobar neu a terra per damunt d'uns 1400 m per l'actual episodi de nevades, amb certa continuïtat per damunt de 2100 m, tot i que no és esquiable a cap cota. A solanes, la neu vella apareix per damunt de 2100-2200 m, i és molt irregular, sovint discontínua. Els gruixos a 2000 m són inferiors a 10 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "Les plaques aniran assentant de forma progressiva. Perill EN DESCENS. ", "problems": [{"id_problema": 9413, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9418, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S'han format plaques de vent en l'episodi de nevades i transport d'entre dimecres i dijous. Es troben per damunt de 2300-2400 m i afecten orientacions est i sud, i en menor grau nord. Es tracta de plaques dures, que es poden desencadenar al pas d'una persona i donar lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. \nA més, per damunt de 2500-2600 m hi ha nivells de capes febles persistents enterrats que, allà on les crostes no siguin tan dures, podran facilitar la ruptura i desencadenament d'allaus de placa al nostre pas. \nLes minses nevades de divendres podran tapar les plaques existents, fet que en dificultarà el reconeixement. No es descarta la caiguda de boles o petites purgues de neu recent humida en moments de sol de dissabte. ", "text_distribucio": "Hi ha una prima capa de neu a partir de 1400 m per l'episodi de nevades de divendres. La neu presenta certa continuïtat per damunt de 2300-2400 m. Hi ha algunes acumulacions, així com zones deflactades pel vent. Els gruixos a 2200 m són inferiors a 10 cm, molt deficitaris per l'època de l'any. ", "text_tendencia": "S'espera un progressiu assentament de les plaques de vent. Perill EN DESCENS. ", "problems": [{"id_problema": 9414, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9417, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": "L'actual episodi de nevades està portant neu al sector a partir d'uns 1400 m. El mantell, a l'interior de les canals i als cims del Moixeró, per damunt d'uns 2400 m, presenta certa continuïtat, però no és esquiable. \nDimecres es van formar algunes plaques de vent a les zones més altes de les canals, aquestes només constitueixen un perill a indrets on s'hagin format sobre mantell preexistent, de forma molt local. \nAmb les nevades de divendres, aquestes plaques poden quedar tapades i ser més difícils de reconèixer; a més, són possibles purgues de neu recent humida en moments de sol de dissabte a indrets on aquesta neu hagi caigut sobre mantell preexistent. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": "Hi ha neu a terra a partir d'uns 1400 m a causa de l'episodi de nevades de divendres. Hi ha certa continuïtat de neu per damunt de 2400-2500 m, però sense gruix suficient per a ser esquiada. \nDe manera testimonial, les nevades i el vent de dimecres podrien haver format alguna placa de vent a les zones més altes del sector, que només constituirien un perill a indrets on s'haguessin format sobre mantell preexistent, de forma molt aïllada. \nAmb les nevades de divendres, aquestes plaques poden quedar tapades i ser més difícils de reconèixer; a més, són possibles purgues de neu recent humida en moments de sol de dissabte a indrets on aquesta neu hagi caigut sobre mantell preexistent. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": "La neu apareix a terra a partir d'uns 1300 m a conseqüència de l'actual episodi de nevades. El mantell, però, no és esquiable a cap cota, i només presenta certa continuïtat a obagues per damunt d'uns 2400 m. \nDimecres es van formar algunes plaques de vent a les zones més altes orientades a est i nord, però aquestes només constitueixen un perill a indrets on s'hagin format sobre mantell preexistent, de forma extremadament local. \nAmb les nevades de divendres, aquestes plaques poden quedar tapades i ser més difícils de reconèixer; a més, són possibles purgues de neu recent humida en moments de sol de dissabte a indrets on aquesta neu hagi caigut sobre mantell preexistent. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]