{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of unstable windslab will be present mainly on North-West through North to East aspects above 850 metres. Features such as gullies, corrie rims and ridge flanks will be most affected. Fragile cornices will be present mainly above these aspects. Elsewhere the snowpack will continue to slowly consolidate. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12984",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers in the evening falling as snow above 650 metres then mainly dry. Moderate or fresh South backing South-Easterly winds. Freezing level around 700 metres.\nObserved Weather Influences: Showers fell as snow above around 700 metres. Strong South-South-Westerly winds. The freezing level was around 800 metres.\nObservedSnowStability: Localised areas of fresh unstable windslab continue to develop mainly on North-West through North to East aspects above 850 metres. Features such as gullies, corrie rims and ridge flanks are most affected. Fragile cornices are present mainly above these aspects. Elsewhere the snowpack is consolidating and stability is generally good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-15T18:00:00",
        "endTime": "2026-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of windslab will be found in steep, wind sheltered features on North-West through North to North-East aspects above 800 metres. Windslab is not expected to achieve significant depth with most of these areas avoidable. Old snow will be very firm and icy at higher elevations.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12986",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A possibility of light snow showers in the afternoon, otherwise dry. The freezing level will be around 700 metres for most of the day. Winds, strengthening and backing from the South-West to the South-South-East during the day.\nObserved Weather Influences: The freezing level was around 900 metres at midday. Cloudy throughout with occasional light snowfall. Strong winds from the South-West.\nObservedSnowStability: Areas of windslab have developed only in steep wind sheltered locations mainly on North and North-East aspects above 800 metres. These areas have little depth and are mostly avoidable. Elsewhere, there is a dusting of new snow from 500 metres. Older snow is firm and well-bonded. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-15T18:00:00",
        "endTime": "2026-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some light drifting at higher elevations especially during the afternoon. Accumulations of windslab will be present on North-West to North-East aspects above 900 metres.  The greatest instability will be in steep wind sheltered terrain, such as coire rims, gully tops and crag aprons. Cornices will be fragile.  Elsewhere the snowpack will remain well bonded and stable throughout. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12981",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions expected throughout the forecast period.\r\nFresh Southerly winds will ease to light at dawn before increasing fresh to strong through the day, backing South-South-Easterly. The 800 metre freezing level will gradually rise to 1000 metres by the end of the forecast period.\nObserved Weather Influences: A dry day with some bright spells.  Strong South-West winds.  The midday freezing level was at 800 metres.\nObservedSnowStability: Localised accumulations of windslab have developed on North-West through North to East aspects above 800 metres.  Areas most affected are in steep wind sheltered locations such as coire rims, gully exits and crag aprons.  On these aspects fragile cornices have also developed.  Elsewhere the snowpack is well bonded and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-15T18:00:00",
        "endTime": "2026-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will slowly start to consolidate in the settled conditions. However, above 1000 metres significant areas of moderate and poorly bonded windslab will remain, particularly in the gullies, with North-West through North to East aspects most affected. Some fragile cornices will exist above these aspects. Below 1000 metres the snowpack will be damp and stability better. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12982",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A generally dry day with the freezing level around 900 metres. Winds will be from the South-East.\nObserved Weather Influences: Heavy snow showers through the period were blown on by generally South-Westerly winds.The freezing level briefly rose to around 1000 metres overnight but was generally around 800 metres during the day.\nObservedSnowStability: Significant deposits of poorly bonded windslab have accumulated on mainly North to East aspects above 900 metres. In places substantial fragile cornices have formed above these aspects. Some other aspects are affected by cross loading. Below 900 metres the snowpack tends to be soft and moist, and stability is better. A cornice triggered avalanche occurred on a North-Easterly aspects at an altitude of around 1200 metres during the morning. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-15T18:00:00",
        "endTime": "2026-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deposits of unstable windslab will be present in steep wind sheltered locations on mainly North-West through North to East aspects above 850 metres. Greatest accumulations will be around coire rims, gully tops, ridge flanks and sheltered hollows. Cornices will be fragile on these aspects also. Elsewhere the snowpack will continue to consolidate and be generally stable. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12983",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight with only occasional showers through the day, mainly in the afternoon. The freezing level will be between 700 and 800 metres. Any showers will fall as snow above 700 metres. Moderate winds from South-Easterly directions will strengthen slightly during the day.\nObserved Weather Influences: Frequent and sometimes heavy showers overnight have continued through the day. These showers falling as snow mainly above 700 metres, sometimes lower. Fresh South-Westerly winds eased slightly through the day.\nObservedSnowStability: Following a brief period of consolidation overnight at all but the highest elevations, fresh deposits of unstable windslab have formed in steep wind sheltered locations on mainly North to East aspects with North-West aspects also affected due to cross loading. Greatest accumulations are around coire rims, gully tops, ridge flanks and sheltered hollows. Cornices are also present on these aspects. Elsewhere the snowpack is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-15T18:00:00",
        "endTime": "2026-01-16T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Less well bonded snow expected to be confined to steeper locations on North-West through North to East aspects above 950m, typically gully exits and coire rims. Cornices of questionable strength will be in place over many of these locations. Some consolidation expected in all snow at lower altitudes. The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12985",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-15T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Light to moderate South-East winds. Freezing at around 800m.\nObserved Weather Influences: A sequence of snow showers, occasionally persistent, overnight and during the day. Less cold for a time but freezing at around 700m later. Moderate South-South-West winds.\nObservedSnowStability: Newly formed weakly bonded windslab has become deeper and more widespread on steep North-West through North to East aspects above 950m. Minor new cornice development above most recent steep lee slopes. Some early consolidation noted in new snow at lower altitudes.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-15T18:00:00",
        "endTime": "2026-01-16T18:00:00"
      }
    }
  ]
}