{
  "bulletins" : [ {
    "publicationTime" : "2026-01-15T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-15T16:00:00Z",
      "endTime" : "2026-01-16T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "Friday night will be clear and windless for long stretches. Only in the morning will moderate winds from southerly directions pick up between the Türnitz Alps and the eastern edge of the Alps, peaking at around 40 kilometres per hour. In the morning there will be dense fog in most valleys and in the foothills of the Alps with an upper limit of around 700 to 1000 metres. Above that, it will be quite friendly from early in the morning, but not cloudless. Throughout the day, high clouds will repeatedly weaken the sunshine, and occasionally medium-high cloud fields may also pass through. There will be no precipitation. Temperatures at 1500 metres will be between 2 and 4 degrees. It will remain partly frosty under the fog."
    },
    "avalancheActivity" : {
      "highlights" : "Little snow and low avalanche danger",
      "comment" : "The avalanche danger is low. Very occasional small, wet loose snow slides from extremely steep, sunny slopes in forests and meadows are still possible."
    },
    "snowpackStructure" : {
      "comment" : "After a clear night, the snow surface is superficially crusted and hard, during the day it softens again, especially in the sunny aspects, and can occasionally lose its binding on the surface on extremely steep sunny slopes. The snow base, fundament is mostly set and compact, it can be damp or even wet due to the moisture input of the past few days."
    },
    "tendency" : [ {
      "highlights" : "The avalanche risk remains low. It will cool down again at all altitudes at the weekend, but there is no precipitation in sight.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-16T16:00:00Z",
        "endTime" : "2026-01-17T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-16"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "d2429e8f-b372-4f74-a7f3-cb312af1780a",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    }, {
      "name" : "Gutensteiner Alpen",
      "regionID" : "AT-03-03"
    } ]
  }, {
    "publicationTime" : "2026-01-15T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-15T16:00:00Z",
      "endTime" : "2026-01-16T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "Friday night will be clear and windless for long stretches. Only in the morning will moderate winds from southerly directions pick up between the Türnitz Alps and the eastern edge of the Alps, peaking at around 40 kilometres per hour. In the morning there will be dense fog in most valleys and in the foothills of the Alps with an upper limit of around 700 to 1000 metres. Above that, it will be quite friendly from early in the morning, but not cloudless. Throughout the day, high clouds will repeatedly weaken the sunshine, and occasionally medium-high cloud fields may also pass through. But there will be no precipitation. Temperatures at 1500 metres will be between 2 and 4 degrees. Under the fog, it will remain frosty in places."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger, occasional wet loose snow slides from extremely steep sunny slopes.",
      "comment" : "The avalanche risk is low. Occasionally, small, wet loose snow slides can still occur from extremely steep, sunny-side forest and meadow slopes as well as the rocky and craggy terrain or be triggered by winter sports enthusiasts on the descent. In extremely steep shady slopes above the tree line, small slab avalanches in persistent weak layers cannot be completely ruled out. The risk of being swept away and falling generally outweighs the risk of burial, especially in the hardness or icy entrance areas to steep gullies."
    },
    "snowpackStructure" : {
      "comment" : "After a clear night, the snow cover, snowpack is superficially crusted and hard, during the day it softens again, especially in the sunny aspects and can occasionally lose its binding on the surface in extremely steep sunny slopes. The snow base, fundament is mostly set and compact, but due to the moisture input of the past few days, it can be damp or even wet up to the higher elevations. In extremely steep shady slopes, the snow base, fundament can be partially weakened by angular shapes, these areas are rare."
    },
    "tendency" : [ {
      "highlights" : "The avalanche risk remains low. With a slight foehn tendency, temperatures will remain positive in the west for the time being. It will be slightly cooler in the Schneeberg and Rax areas. The snow cover, snowpack settles.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-16T16:00:00Z",
        "endTime" : "2026-01-17T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-16"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wet_snow",
      "elevation" : { },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "loose"
        }
      },
      "aspects" : [ "SE", "S", "E", "W", "SW" ]
    } ],
    "bulletinID" : "8a6e51a7-9304-4607-a4ed-8d539a78fa0d",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Türnitzer Alpen",
      "regionID" : "AT-03-02"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Low avalanche danger, only isolated danger areas"
    }
  }
}