{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Drifting snow expected at the highest levels; unstable windslab will be present on North-West through North to East aspects above 1000 metres.  Areas especially affected will be steep wind sheltered locations such as gully exits, coire rims and crag aprons. Cornices will be unstable. At lower elevations recent windslab accumulations will begin to consolidate. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12819",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds will back to become South-South-Easterly during the day. Mostly dry with occasional snow showers.  The freezing level will fluctuate between 1000 and 1100 metres.\nObserved Weather Influences: Frequent showers falling as snow above 850 metres on gale force South-Westerly winds.  The freezing level was at  1000 metres.\nObservedSnowStability: New accumulations of windslab have developed on North-West through North to East aspects above 1000 metres.  The greatest instability is within deeper deposits in steep terrain around coire rims, the tops of gullies and crag aprons.  Fragile cornices have developed on these aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-19T18:00:00",
        "endTime": "2025-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab deposits will continue to develop in wind sheltered locations but are not expected to be deep or extensive. Greatest accumulations mainly on North to Easterly aspects above 950 metres. Corrie rims and sheltered gully exits mostly affected. Fragile cornices continue to develop above similar aspects. As the strong winds become South-Easterly some snow redistribution may form isolated pockets on shallow windslab on NW aspects above 950m. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12820",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 1000 metres for most of the period. Overnight Friday, light snow showers falling mainly above 900 metres accompanied by strong South-Westerly winds. During the day mostly dry conditions maybe an odd isolated shower winds will become South-Easterly remaining strong or even gale force particularly over the higher summits.\nObserved Weather Influences: Overnight heavy precipitation affected the area but today the showers were not quite so heavy. This morning snow fell mainly above 800 metres  accompanied by very strong to gale force South-Westerly winds. The freezing level was around 850 metres and slowly climbed to nearly 1050 metres in the afternoon and snow turned to rain below 900 metres.\nObservedSnowStability: Overnight heavy precipitation affected the area this fell as snow down to around 700 metres  but with the greatest accumulations mainly above 950 metres due to fluctuation in the freezing levels.  Shallow areas of poorly bonded windslab has formed mainly on North to Easterly aspects above 950 metres. Corrie rims and sheltered gully exits are particularly affected. Small fragile cornices are also developing above similar aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-19T18:00:00",
        "endTime": "2025-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will slowly consolidate in the relatively settled conditions. However, some deep deposits of moderately bonded soft windslab will remain in sheltered locations on mainly North to East aspects above 1000 metres. Some fragile cornices will exist above these aspects.  On other aspects and below 1000 metres altitude the snowpack will tend to be shallower and stability better.  The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12823",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will fluctuate between about 1000 metres and 1200 metres. Cloudy and generally dry although some light rain is possible. Winds from the South-East.\nObserved Weather Influences: There was a substantial fall of snow overnight above about 800 metres. Showers fell as snow above about 1000 metres during the day as the freezing level rose to 1100 metres. Winds were from the South-West\nObservedSnowStability: Some quite deep areas of windslab have been deposited on sheltered North to East aspects above 1000 metres. These deposits are moderately well bonded. Some fragile cornices exist above these aspects. Below 1000 meters the snowpack is wet and generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-19T18:00:00",
        "endTime": "2025-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snow-cover will diminish at lower elevations with most accumulations remaining above 950m. Generally the snowpack here will begin to consolidate in the milder temperatures but some weaknesses will persist in the windslab where it achieves depth. Mostly present in wind sheltered locations around coire rims, gully tops and ridge flanks on North-West through North to Easterly aspects. On the same aspects, fragile cornices will be prone to collapse.  The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12821",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds,strong South-Westerly overnight before backing South-Easterly during the day. Some light precipitation overnight thereafter it will be dry. Freezing level will be above the summits during the night before lowering to around 1000m in the afternoon.\nObserved Weather Influences: Gale force South-Westerly winds throughout the day with heavy precipitation in prolonged showers, snow and sleet above 750m or so, then above 900m. Rain below this elevation. Freezing level around 800m early morning rising to 1000m as the day progressed.\nObservedSnowStability: Initially thin snow lying on all aspects above 650m, by afternoon thin snow cover mainly on bare ground above 800m. Any new significant snow accumulations are mostly above 950m with deeper accumulations of unstable windslab in wind sheltered places on North-West through North to Easterly aspects. Especially around coire rims, gully tops and ridge flanks. Fragile cornices are also present on same aspects. The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-19T18:00:00",
        "endTime": "2025-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The wet snowpack will continue to thaw at all elevations and is generally stable. Deeper accumulations on steeper aspects will be prone to surface instabilities especially overnight, easing through the day. These accumulations are mainly on North-East to South-East aspects above 900 metres, around coire rims, gully tops and ridge flanks. Any remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12822",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers of rain and wet snow this evening will ease with the remainder of the period being dry. The freezing level remaining above the summits. The very strong South-Westerly airstream will back into the South by morning with winds remaining very strong from the South-East through the day.\nObserved Weather Influences: Very Strong to Gale force Westerly winds throughout the day brought frequent showers. These showers falling as sleet above 800 metres, the freezing level being around 1000 metres.\nObservedSnowStability: Fresh snow deposits are present above 750 metres. Greatest accumulations are mainly on North-East to South-East aspects lying mainly on bare ground. With the variable freezing level around the summits much of the snowpack is very wet and consolidated. Deeper deposits on steeper ground, around coire rims, gully tops and ridge flanks are prone to surface instabilities. Small cornices are present also. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-19T18:00:00",
        "endTime": "2025-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be some consolidation of recent unstable deposits but areas of moderately bonded snow will persist in steeper, wind sheltered locations. These areas will not be widespread and only present around corrie rims and gully tops on North to East aspects above 950 metres. Elsewhere, the snow cover will diminish at lower levels.  The avalanche hazard will be Moderate",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12824",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will rise to around 1000 metres for the duration of this forecast. Little new snowfall is expected. Fresh winds, South-South-West backing South-East by the end of the day.\nObserved Weather Influences: There were snow showers throughout above 700 metres, heavy at times. Initially the freezing level was around 800 metres but lifted to 900 metres for most of this period. Strong winds, mostly from the South-West.\nObservedSnowStability: New localised areas of moderately bonded windslab have formed mainly on North to East aspects above 950 metres. Deepest deposits have formed around wind sheltered locations such as corrie rims and gully tops. Elsewhere there is a covering of snow in all but the most wind exposed locations. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-19T18:00:00",
        "endTime": "2025-12-20T18:00:00"
      }
    }
  ]
}