{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will become more widespread and deeper as the day progresses. Avalanches are likely on steep East though South to South-West aspects above 800m. Below 800m and above 400m, localised windslab will develop on steep banks. North and North-East aspects will be subject to localised windslab due to cross-loading. Coire rims, headwalls, gullies, and convexities will be most affected. Fragile cornices will continue to develop.  The avalanche hazard will be Considerable.",
        "highlights": "NC for 7.1. Avalanches likely E,SE,S,SW aspects above 800m. N,E asp. crossloading. Localised below 800m. Cornices! Considerable Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12192",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall is expected throughout the period from glen level upwards. Winds will be very strong to gale force and generally North-Westerly. The freezing level will be at 400 metres during the day.\nObserved Weather Influences: Light snow showers overnight were followed by significant snow fall throughout the day above 200 metres. Winds were generally moderate and and from the North-North-West. The freezing level was around 400 metres.\nObservedSnowStability: Unstable windslab accumulations built as the day progressed on South-East to South-West aspects above 950 metres. These were mostly in wind sheltered areas such as coire rims, headwalls, gully tops and convexities. On all other aspects and elevations there is a deep covering of light new snow, which is unstable in steep locations above 800 metres. Elsewhere, the snow cover is thinner and lies on bare ground. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-06T18:00:00",
        "endTime": "2025-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a covering of light snow on most aspects above 300 metres which will be generally stable. Isolated deposits of new and unstable windslab will form in wind sheltered locations mainly on North-East through East to South-West aspects above 850 metres. These accumulations will mostly be around coire rims and gully tops but are likely to be shallow and limited in distribution. The avalanche hazard will be Low.",
        "highlights": "GC 7/1. Snow showers at all levels with strong N winds. Isolated unstable windslab on NE-E-SW aspects above 850m. Hazard will be Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12191",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Continuing cold throughout the period with snow showers falling to lower elevations. Variable winds from North-West and Northerly directions will be strong or very strong. The freezing level will remain around 200 metres.\nObserved Weather Influences: A mainly dry start to the day with increasing cloud cover. Snow flurries this afternoon, including down to lower elevations, with the freezing level remaining around 200 metres. Moderate to fresh winds from a Northerly direction.\nObservedSnowStability: A covering of light snow remains on all aspects above 400 metres which is generally stable. Some new and redistributed snow has fallen during the day however amounts are not significant. Isolated pockets of unstable windslab remain around some coire rims and gully tops. These are easily avoided. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-06T18:00:00",
        "endTime": "2025-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New weak thin windslab on steep East to South aspects above 950m by the end of the day. Some of this new windslab will form on bare ground or rock and expected to be confined to the very top of coire rims and gully exits but may become more extensive and deeper in the event of greater snow shower activity. Good stability in all other locations and altitudes.  The avalanche hazard will be Moderate.",
        "highlights": "CM for 7.1: New windslab E to S aspects above 950m expected to be localised. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12194",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold. Light snow showers are forecast for overnight and during the day. Moderate to strong North- West or West-North-West winds.\nObserved Weather Influences: Cold. Light to moderate North East winds increasing a little later. Generally dry though with some light late snow showers in the afternoon.\nObservedSnowStability: General snow cover is thin and superficial at most altitudes. Some limited new drifting, mainly on to steep South to South-West aspects above 950m, but only in the afternoon. Good stability in most locations at the time of reporting.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-06T18:00:00",
        "endTime": "2025-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Further snowfall and redistribution of existing light dry snow will continue to develop unstable windslab in wind sheltered locations mainly on East through South to South-West aspects above 800 metres. Drifts will also be encountered in any lee locations on other aspects and at lower elevations. Fragile cornices will form. Areas exposed to the wind will remain scoured and stable.  The avalanche hazard will be Moderate.",
        "highlights": "SC 7.1.25 Unstable windslab will be present in wind sheltered locations, E, S to SW aspects above 800m. Cornice developing. Mod Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12196",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be further snow showers down to the glens.  Gale force winds throughout, initially North-North-West but mostly North-Westerly.\nObserved Weather Influences: There has been light snow showers throughout this period down to the glens. Winds were strong, North-North-East overnight, backing to become Northerly during the day.\nObservedSnowStability: Areas of windslab have developed in wind sheltered locations mostly on South-East to South-West aspects above 800 metres. These areas are limited in distribution but are only moderately well bonded. Otherwise, there is a thin covering of snow from glen level up with deep drifts encountered in any lee locations. Exposed areas remain scoured. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-06T18:00:00",
        "endTime": "2025-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab is expected to develop in both depth and distribution overlaying existing snowpack weaknesses. East to South aspects mainly affected above 800 meters. North-East and South-West aspects will also be a affected due to cross-loading. Below 800 meters unstable windslab will build on East to South aspects in wind sheltered locations such as depressions and gully lines. The avalanche hazard will be Considerable.",
        "highlights": "TO 7/1: Windslab instabilities NE through E to SW aspects above 800m. Localised unstable windslab problem below. Considerable Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12193",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong North to North-Westerly winds. Frequent and occasionally heavy snow showers. The freezing level will be around 200 meters.\nObserved Weather Influences: Light North-Westerly winds. A cold, clear day with some bright spells and isolated snow showers in the afternoon. Freezing at all elevations.\nObservedSnowStability: Localised areas of moderately bonded windslab remain on steep North through East to South aspects above 700 meters. These instabilities were mainly affecting steeper wind sheltered terrain such as corrie rims, convexities and the tops of gullies. On other aspects and lower elevations snow cover is shallow, unconsolidated and relatively stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-06T18:00:00",
        "endTime": "2025-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New unstable windslab will be deposited in wind sheltered areas, mainly on North-East through East to South aspects above 950 metres. Accumulations are not expected to be extensive nor gain significant depth. Much will also form on bare ground. Steep coire rims, the tops of gullies and the flanks of ridges will be most affected. The avalanche hazard will be Low.",
        "highlights": "LO for 7.1 New unstable windslab mainly on NE-E-S aspects above 950m. Not expected to be deep or extensive. Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12195",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The wind will be strong, initially Northerly, then mainly West-North-West or North-Westerly. Light snow showers at most levels are expected after midnight. It will remain cold, with the freezing level around 200 or 300 metres.\nObserved Weather Influences: It was a mainly dry day, with a few light snow showers during the afternoon. Winds were moderate North-North-Easterly. It was freezing at most levels.\nObservedSnowStability: There is a covering of soft stable snow on most aspects above 400 metres. Isolated deposits of windslab persist, mainly on North-East to South-East aspects above 1100 metres. These are shallow, limited in extent and generally avoidable. During the afternoon shallow new deposits formed, mainly on South and South-West aspects above 1000 metres, but accumulations are not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-06T18:00:00",
        "endTime": "2025-01-07T18:00:00"
      }
    }
  ]
}