{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Stille, rolig og kaldt vær gjør at det er lite endringer i skredfaren nå. I helgen var det vind fra nordøst, så de ferskeste flakene ligger i sør og vest-vendte leformasjoner. Men skredproblemet med vedvarende svake lag av kantkorn kan finnes i alle himmelretninger. Det er imidlertid knyttet usikkerhet til problemet, og det oppfordres til varsom ferdsel inntil det finnes mer informasjon om tilstanden til kantkorn i snødekket. Faretegn som drønn signaliserer at kantkorn kan påvirkes og føre til snøskred.",
        "highlights": "Wind deposited snow could rest on a persistent weak layer of facets. In some areas an avalanche can be triggered by snowmobiles"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-01-06 15:33:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:33:56",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket består av vindtransportert snø med varierende fasthet. I enkelte skjerma område finnes det mykere snø. Utsatt terreng er avblåst og hardt. Vest- og nordvendt terreng har mest snø. Mest snø finnes i den østlige delen av regionen.\nUnder fokksnøen er det tidligere påvist flere lag med kantkorn, blandt annet rundt et skarelag som ble danna 12. november (opp til 750 moh). Det er få observasjoner på tilstanden til kantkornlag, men antar at skredproblemet har relativt liten utbreding og er generelt vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind deposited snow could rest on a persistent weak layer of facets. In some areas an avalanche can be triggered by snowmobiles"
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På vindustatte steder har det sannsynligvis blitt flyttet på snø med vind fra nordøst mandag, så stedvis kan det ligge flak av fokksnø i leområder som er lette å løse ut. Tirsdag kveld ventes også en liten vindøkning fra øst som kan flytte på litt snø enkelte steder.",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-01-06 15:33:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:33:57",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det vært perioder med snøbyger, vesentlig i ytre strøk. Det har for det meste vært rolige vindforhold, men periodevis litt vind fra omkring NØ. De fleste steder ligger det løs ubunden snø på overflaten.\nMandag morgen var det kollonnekjøring ut til Nordkapp, noe som kan tyde på snøfokk der.\nDet er ikke observert aktive vedvarende svake lag i snødekket, men det er få snødekke-observasjoner fra regionen den siste tiden.\nKaldt vintervær gir muligheter for utvikling av kantkorn og rim på overflaten, men før dette snør eller føyker ned vil det ikke være et skredproblem.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøen som kom forrige uke er observert å være generelt stabil. Litt nysnø og vind fra nordøst mandag kan ha lagt opp flak av ustabil fokksnø i enkelte leområder, men utbredelsen antas å være begrenset. Tirsdag blir det litt vind fra omkring øst som kanskje kan flytte på litt snø på de mest vindutsatte stedene. Man bør være varsom i leområder, da fokksnø kan legge seg på en svak overflate av rim og kantkorn.\n\n",
        "highlights": "Be careful in terrain with fresh wind slabs. A lot of loose snow in the terrain needs only little wind to form fresh unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-01-06 15:33:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:33:58",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det mye snø, lokalt opp mot 30-70 cm. Mange steder ligger snøen løs og ubunden, også over skoggrensen. Men i de mer vindutsatte områdene, f.eks. på rygger og i ytre deler av regionen, er snødekket mer vindpåvirket. Under nysnøen var det fra før skare og eldre fokksnø.\n\nDet er ikke observert aktive vedvarende svake lag i snødekket i regionen den siste tiden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind fra øst og sørøst vil føre til at det dannes ustabile fokksnøflak i leområder. Det ventes å være lett å løse ut skred i denne fokksnøen. Siden vinden foreløpig ikke er veldig kraftig vil sannsynligvis utbredelsen av problemet- og skredstørrelsen være begrenset. Men det er stedvis mye løs snø i fjellet, så store skred kan ikke helt utelukkes hvis det flyttes på mye snø.",
        "highlights": "Avoid fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-01-06 15:33:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:33:59",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det en god del nysnø som nå ligger løs og ubunden i skogen og i skjermede formasjoner. Over skoggrensen har det dannet seg både myke og hardere fokksnøflak, men det er fortsatt mulig å finne løs snø helt opp til fjelltopphøyde. Snødekket viser store lokale forskjeller innad i regionen, i ytre strøk/nord er snødekket tynnere og i indre strøk/sør tykkere enn det som er normalt for årstiden.\nKaldt vintervær gir gode forhold for kantkorndannelse. I ytre strøk, f.eks. Kågen, er det observert kantkorndannelse rundt et skarelag høyt i snødekket som går opp til ca. 500 moh, denne skaren er knyttet til mildværet rundt den 28.12. I Kåfjord er det observert kantkornutvikling ved bakken. Særlig der hvor snødekket er tynt burde kantkornutviklingen følges med på. Også i overflaten er det blitt observert kantkorndannelse, men dette anses dette ikke som et problem enda.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind fra øst og sørøst vil føre til at det kan dannes ustabile fokksnøflak i leområder. Det ventes å være lett å løse ut skred i denne fokksnøen. Siden vinden foreløpig ikke er veldig kraftig vil sannsynligvis utbredelsen av problemet- og skredstørrelsen være begrenset. \n\nKantkorn har stedvis utviklet seg rundt skarelag i snødekket. Det er usikkert hvordan kantkornlag vil reagere hvis det nå legger seg fokksnøflak oppå dette. Unngå skredterreng om du opplever skytende sprekker eller drønn. Der det ikke legger seg fersk fokksnø, vurderes kantkornlaget til å ikke være et aktivt skredproblem.\n\n\n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2025-01-06 15:33:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:33:59",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Sist uke kom det rundt 5-25 cm nysnø som nå ligger løs og ubunden mange steder, også over skoggrensen. I høyden øker mengden myke og hardere fokksnøflak noe, særlig i leheng mot nordvest. Dypere nede i snødekket er det en veldig ujevn mengde eldre snø, særlig nord i regionen er snødekket fortsatt tynt. \nDet er blitt observert kantkorn rundt et skarelag fra ca 28.12., mildværet gikk da opp til ca. 5-700moh. Lokalt har dette vist propagerende egenskaper. Også innad i fokksnøen og i snøoverflaten er kantkorndannelse blitt observert. Kalde temperaturer gjør at disse svake lagene kan bli mer utviklet og må følges med på.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind fra øst og sørøst vil føre til at det kan dannes ustabile fokksnøflak i leområder. Det ventes å være lett å løse ut skred i denne fokksnøen. Siden vinden foreløpig ikke er veldig kraftig vil sannsynligvis utbredelsen av problemet- og skredstørrelsen være begrenset. \n\nKantkorn har stedvis utviklet seg rundt skarelag i snødekket. Det er usikkert hvordan kantkornlag vil reagere hvis det nå legger seg fokksnøflak oppå dette. Unngå skredterreng om du opplever skytende sprekker eller drønn. Der det ikke legger seg fersk fokksnø, vurderes kantkornlaget til å ikke være et aktivt skredproblem.",
        "highlights": "Avoid steep lee areas with fresh wind deposited snow. There may be pockets with a persistent weak layer beneath the windslabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2025-01-06 15:34:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:00",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I slutten av forrige uke kom det ca. 15-30 cm nysnø som nå ligger løs og ubunden de fleste steder steder, også over skoggrensen. Dypere nede i snødekket er det en veldig ujevn mengde eldre snø, mange steder er det et bra tykt snødekke, mens det andre steder var avblåst til stein og skare før siste snøfall.\n\n\nDet er blitt observert kantkorn rundt et skarelag fra ca 28.12 som gir utslag på stabilitetstester. Mildværet gikk da opp til ca. 5-700 moh. Men det er foreløpig ikke observert skredaktivitet på dette laget. Også på overflaten og innad i fokksnøen er rim og kantkorndannelse blitt observert lokalt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid steep le areas with fresh wind deposited snow. There may be pockets with a persistent weak layer beneath the windslabs."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lett å løse ut skred i ferske fokksnøflak, spesielt når vinden øker mot kvelden. Vind vil flytte snø inn i leheng og danne ustabile flak. Der snøen legger seg over et svakt lag av overflaterim eller kantkorn kan det være spesielt lett å løse ut skred. \n\nLokalt kan det være mulig å løse ut skred i et svakt lag av kantkorn dypere i snødekket. Skred på dette laget kan bli store. Utbredelsen av skredproblemet er veldig usikker. Kaldt vintervær gir gode forhold for videre utvikling av svake lag, så sjekk derfor om kantkornlaget er tilstede der du skal på tur. ",
        "highlights": "Avoid steep lee areas with fresh wind deposited snow. There may be pockets with a persistent weak layer underneath the windslabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-01-06 15:34:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:01",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket består nå av store områder med mye løs ubunden snø. Nysnøen ligger oppå fokksnø av varierende hardhet eller eldre mildværsskare. Lokalt kan vind ha dannet flak. Det er store variasjoner i snødekket på korte avstander. Noen steder i fjellet er det fortsatt lite snø og oppstikkende stein. Oppstikkende stein kan være skjult under nysnøen.\nTidlig i forrige uke ble det observert et svakt lag av kantkorn mellom skarelag dypere i snødekket. Utbredelsen av laget er svært usikker. Søndag ble det rapportert om drønn rett over skoggrensen ved Harstad, og flere drønn ved Salangen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snowmobile may trigger avalanches in the fresh windslabs."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen, og tilgjengelig snø vil flyttes inn i leheng, hovedsakelig mot vest. Det vil være lett for en skiløper å løse ut middels store skred i ferske fokksnøflak. Enkelte skred kan løsne naturlig som følge av stor pålagring.  \n\nKaldt vintervær har gitt gode forhold for utvikling av svake lag i snødekket, og på snøoverflaten. Der fokksnøen legger seg over et svakt lag av kantkorn eller rim dannet i overflaten kan det være spesielt lett å løse ut skred. \n\nUtbredelsen av svake lag dypere i snødekket er veldig usikker, men vurderes per nå til å være vanskelig å påvirke. ",
        "highlights": "Incresing winds during the day will give windslabs in lee areas, that are easy to trigger. Be aware that the windslabs can be on top of a persistent weak layer, and release very easily. Some avalanches might release naturally due to loading. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-01-06 15:34:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:02",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består av store områder med mye løs ubunden snø. Nysnøen ligger oppå fokksnø av varierende hardhet eller eldre mildværsskare. Lokalt kan vind ha dannet myke flak. Eksponert terreng kan være avblåst ned til hard skare fra sist mildvær. \nLørdag ble det observert et lag av kantkorn under utvikling i fokksnøen. Laget må følges med på nå som været holder seg kaldt og klart fremover."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avalanches may release naturally."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fortsetter å flytte snø inn i leheng, hovedsakelig mot vest. Det er mye snø å flytte på, og det vil være lett å løse ut skred i ferske fokksnøflak. Der fokksnøflakene ligger på et svakt lag av overflaterim eller -kantkorn kan det være spesielt lett å løse ut skred. \n\nVær oppmerksom der snøen har bundet seg til flak. \n\n\n",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-01-06 15:34:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:03",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket består nå av store områder med mye løs ubunden snø. Nysnøen ligger oppå fokksnø av varierende hardhet eller eldre mildværsskare. Lokalt kan vind ha dannet myke flak.\n\n\nSøndag ble det observert dårlig stabilitet mellom eldre/våt snøpakke og den siste tørrsnøen. Dette kan tyde på at det lokalt finnes et svake lag som er lett å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker ytterligere, og tilgjengelig snø flyttes inn i leheng, hovedsakelig mot vest. Skred kan løsne naturlig som følge av stor pålagring, og det vil være lett for en skiløper å løse ut middels store skred i ferske fokksnøflak. Enkelte store skred kan forekomme.\n\nKaldt vintervær har gitt gode forhold for utvikling av svake lag i snødekket, og på snøoverflaten. Der fokksnøen legger seg over et svakt lag av kantkorn eller rim dannet i overflaten kan det være spesielt lett å løse ut skred. \n\nUtbredelsen av svake lag dypere i snødekket er veldig usikker, men vurderes uansett til å være vanskelig å påvirke. ",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avalanches may release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-01-06 15:34:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:03",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket består nå av store områder med mye løs ubunden snø og overflaterim. Nysnøen ligger oppå fokksnø av varierende hardhet eller eldre mildværsskare. Lokalt kan vind ha dannet myke eller harde flak. Spesielt i indre strøk har østlig vind flyttet på snøen de siste dagene.\n\n\n\n\nLørdag ble det observert et lag av kantkorn under utvikling under skarelag lengre ned i snødekket. Laget må følges med på nå som været holder seg kaldt og klart fremover."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Still strong winds, and the avalanche danger persists.Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Large avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker ytterligere, og tilgjengelig snø flyttes inn i leheng. Skred kan løsne naturlig som følge av stor pålagring, og det vil være lett for en skiløper å løse ut store skred i ferske fokksnøflak. Leheng mot vest er mest utsatt. \n\nKaldt vintervær har gitt gode forhold for utvikling av svake lag i snødekket, og på snøoverflaten. Der fokksnøen legger seg over et svakt lag av kantkorn eller rim dannet i overflaten kan det være spesielt lett å løse ut skred. Utbredelsen av svakt lag dypere i snødekket er veldig usikker, men også her kan det være lett å løse ut skred, og skred kan løsne naturlig på dette laget som følge av pålagring. \n",
        "highlights": "Natural dry slab avalanches are possible due to strong wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3016_2025-01-06 15:34:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:04",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom mye nysnø i regionen i forrige uke. I skogen og i skjermede formasjoner ligger nysnøen ubunden over eldre smelteomvandlet snø. Over skoggrensen er snøen vindpakket myk eller hard, avhengig hvor hardt vinden tok mandag. Snøen kan fortsatt være ubunden i skjermede formasjoner. På utsatte plasser kan det være avblåst på rabbene.\n\nDet har vært observert et svakt lag av kantkorn mellom to skarelag dypere i snødekket. Laget virket tidlig i forrige uke å være aktivt, og det ble rapportert om drønn. De siste dagene har det vært lite observasjoner på at det svake laget er aktivt, muligens fordi det nå ligger begravd under store mengder nysnø. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful before entering leeward slopes. Large amounts of wind deposited snow has been built up."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker ytterligere, og tilgjengelig snø flyttes inn i leheng. Skred kan løsne naturlig som følge av stor pålagring, og det vil være lett for en skiløper å løse ut store skred i ferske fokksnøflak. Leheng mot vest er mest utsatt. \n\nKaldt vintervær har gitt gode forhold for utvikling av svake lag i snødekket, og på snøoverflaten. Der fokksnøen legger seg over et svakt lag av kantkorn eller rim dannet i overflaten kan det være spesielt lett å løse ut skred. Utbredelsen av svakt lag dypere i snødekket er veldig usikker, men også her kan det være lett å løse ut skred, og skred kan løsne naturlig på dette laget som følge av pålagring. ",
        "highlights": "Natural dry slab avalanches are possible due to strong wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3017_2025-01-06 15:34:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:05",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom mye nysnø i regionen i forrige uke. I skogen og i skjermede formasjoner ligger nysnøen ubunden, ca. 50-60 cm, over eldre smelteomvandlet snø. Over skoggrensen er snøen vindpakket myk eller hard, avhengig hvor hardt vinden tok mandag. Det kan fortsatt finnes ubunden snø i skjermede formasjoner. På utsatte plasser kan det være avblåst ned til skaren.\n\nDet har vært observert et svakt lag av kantkorn mellom to skarelag dypere i snødekket. Laget virket tidlig i forrige uke å være aktivt, og det ble rapportert om drønn. Søndag ble det igjen rapportert om drønn på dette laget i Beiarn, men laget antas å ha begrenset utbredelse. \nLørdag ble det observert kantkorn mellom smeltepakken (fra sist mildvær) og den ferske fokksnøen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful before entering leeward slopes. Large amounts of wind deposited snow has been built up."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker ytterligere, og tilgjengelig snø flyttes inn i leheng. Skred kan løsne naturlig som følge av stor pålagring, og det vil være lett for en skiløper å løse ut store skred i ferske fokksnøflak. Leheng mot vest er mest utsatt. \n\nKaldt vintervær har gitt gode forhold for utvikling av svake lag i snødekket, og på snøoverflaten. Der fokksnøen legger seg over et svakt lag av kantkorn eller rim dannet i overflaten kan det være spesielt lett å løse ut skred. \n\nUtbredelsen av svakt lag dypere i snødekket er veldig usikker, men det kan ikke utelukkes at pålagring vil føre til skred på dette laget.\n",
        "highlights": "Natural dry slab avalanches are possible due to strong wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-01-06 15:34:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:06",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom mye nysnø i regionen i forrige uke. I skogen og i skjermede formasjoner ligger nysnøen ubunden over eldre smelteomvandlet snø. Over skoggrensen er snøen vindpakket myk eller hard, avhengig av hvor hardt vinden har tatt siden mandag kveld. Det kan fortsatt finnes ubunden snø i skjermede formasjoner. Det eldre snødekket er preget av mildværet i romjula, trolig til 700-800 moh.. \n\n\nFredag ble det observert begynnende kantkorn under den siste fokksnøen. Søndag ble det rapportert om skytende sprekker og drønn i snøen. Det svake laget ligger mange steder under store mengder nysnø, og forventes derfor å være vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful before entering leeward slopes. Large amounts of wind deposited snow has been built up."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind første del av døgnet opprettholder skredfaren. Når været står på kan det forventes naturlig utløste skred. For en skiløper kan det være svært lett å løse ut skred der flakene er ferske. \nI heng som ligger utsatt til kan skred bli store og nå langt. Ellers er middels store skred aktuelt i mange heng.\nLeområder mot vest og nord er mest utsatt. Skiløpere bør være ekstra oppmerksom ved inngang til lesider rundt skoggrensen og lune områder i høyden. Perioder med klart vær har gitt oppbyggende omvandling i snødekket som kan gi ytterligere ustabilitet.\n\nDet ventes mest vind i indre del av regionen og problemet vil følgelig være størst her.\n",
        "highlights": "Strong wind during the first part of the day will maintain the avalanche danger. Naturally triggered avalanshes can occur. For a skier it can be easy to trigger avalanshes in fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-01-06 15:34:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:06",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøvær 2-4. jan ga 50-80 cm ny snø mange steder. I fjellet er snøen påvirka av vind i ulik grad. I høyden er vindutsatte rygger og kuler avblåst. I heng mot øst og sør har det lagt seg svært mye snø. Mange steder og særlig i ytre deler av regionen har nysnøen lagt seg på bar bakke under tregrensa. Det er mange steder svært mye løs snø under tregrensen. Det gamle snødekket er smelteomdannet høyt til fjells etter mildværet 1. juledag som nådde til omtrent til fjelltopphøyde. \n\n1. januar var det kaldt og forhold for danning av rim og kantkorn. Det ble observert rim i skogen på mykt underlag.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind første del av døgnet opprettholder skredfaren. Når været står på kan det forventes naturlig utløste skred. For en skiløper kan det være svært lett å løse ut skred der flakene er ferske. \nI heng som ligger utsatt til kan skred bli store og nå langt. Ellers er middels store skred aktuelt i mange heng.\nLeområder mot vest og nord er mest utsatt. Skiløpere bør være ekstra oppmerksom ved inngang til lesider rundt skoggrensen og lune områder i høyden. Perioder med klart vær har gitt oppbyggende omvandling i snødekket som kan gi ytterligere ustabilitet.\n\nDet ventes mest vind i indre del av regionen og problemet vil følgelig være størst her.\n\nFaren for naturlig utløste skred er avtagende utover dagen.",
        "highlights": "Strong wind during the first part of the day will maintain the avalanche danger. Naturally triggered avalanshes can occur. For a skier it can be easy to trigger avalanshes in fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-01-06 15:34:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:07",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøvær 2. - 4. januar har gitt godt med nysnø ned til havnivå i hele regionen. I fjellet er snøen påvirka av perioder med vind og du finner flakdannelser av varierende hardhet. Vindutsatte rygger og kuler er avblåst og det har lagt seg svært mye snø i heng mot sør og øst. \nMange steder og særlig i ytre deler av regionen la den nye snøen seg på bar bakke under tregrensa. Det gamle snødekket er smelteomdannet høyt til fjells etter mildværet 1, juledag som nådde til fjelltopphøyde. \n\n\n\nPerioder med klart og kaldt vær har gitt gode forhold for oppbyggende omvandlig i snødekket. Både ned mot gammel snø og i overflaten.  Lørdag ble det registrert et drønn i snødekket i Isfjorden like under tregrensen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind første del av døgnet opprettholder skredfaren. Når været står på kan det forventes naturlig utløste skred. For en skiløper kan det være svært lett å løse ut skred der flakene er ferske. \nI heng som ligger utsatt til kan skred bli store og nå langt. Ellers er middels store skred aktuelt i mange heng.\nLeområder mot vest og nord er mest utsatt. Skiløpere bør være ekstra oppmerksom ved inngang til lesider rundt skoggrensen og lune områder i høyden. Perioder med klart vær har gitt oppbyggende omvandling i snødekket som kan gi ytterligere ustabilitet.\n\nDet ventes mest vind i indre del av regionen og problemet vil følgelig være størst her.\n\nFaren for naturlig utløste skred er avtagende utover dagen.",
        "highlights": "Strong wind during the first part of the day will maintain the avalanche danger. Naturally triggered avalanshes can occur. For a skier it can be easy to trigger avalanshes in fresh wind slabs.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-01-06 15:34:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:08",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøvær 2.-4. januar har gitt 40-80 cm nysnø ned til fjorden. Over tregrensa er snøen påvirka av vind i ulik grad. Rygger og egger i høyden er avblåst. Heng mot øst og sør har mest snø. Mange steder og særlig i ytre deler av regionen har nysnøen lagt seg på bar bakke under tregrensa. Det gamle snødekket er smelteomdanna høyt til fjells etter mildvær til fjelltopphøyde 1. juledag. \n\n\n1. januar var det kaldt og forhold for danning av rim og kantkorn. Det ble observert rim i skogen på mykt underlag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind første del av døgnet opprettholder skredfaren. Når været står på kan det forventes naturlig utløste skred. For en skiløper kan det være svært lett å løse ut skred der flakene er ferske. \nI heng som ligger utsatt til kan skred bli store og nå langt. Ellers er middels store skred aktuelt i mange heng.\nLeområder mot vest og nord er mest utsatt. Skiløpere bør være ekstra oppmerksom ved inngang til lesider rundt skoggrensen og lune områder i høyden. Perioder med klart vær har gitt oppbyggende omvandling i snødekket som kan gi ytterligere ustabilitet.\n\nDet ventes mest vind i indre del av regionen og problemet vil følgelig være størst her.\n\nFaren for naturlig utløste skred er avtagende utover dagen.",
        "highlights": "Strong wind during the first part of the day will maintain the avalanche danger. Naturally triggered avalanshes can occur. For a skier it can be easy to trigger avalanshes in fresh wind slabs.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-01-06 15:34:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:09",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger 30-50 cm ny snø i terrenget etter kraftig snøvær 2-4 januar. Vinden har påvirket nysnøen i varierende grad. Det gamle snødekket er smelteomdannet høyt til fjells etter mildværet 1. juledag og under tregrensa er det lite såle. Mest snø lå tidligere i indre strøk og terreng mot sør og øst.\n\n\nObservatører melder om begynnende kantkorn over smelteformer fra 25.des, som noen steder gir respons i test. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind fra øst har dannet fokksnøflak i hovedsak vest-vendte leformasjoner. Det kan fortsatt være fare for naturlig utløste skred natt til tirsdag og på morgenen mens været står på.\n\nEt kantkornlag i sammenheng med et skarelag høyt i snødekket har vist seg å være så ustabilt at det gir fra seg faretegn, og det vil være mulig å løse ut skred på dette laget.\nUtbredelsen av dette vil mest trolig sammenfalle med østvendte sider der det har ligget fokksnø tidligere. Det har generelt vært lite snø i sørøstlige deler av regionen. \n",
        "highlights": "Complicated situation with  persistent weak layers in the snow pack, wind from east and fresh snow. Avalanches may be released both naturally and remotely."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-01-07 08:23:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-07T08:23:44",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Før østaværet kom mandag formiddag lå det ca. 10 cm nysnø på snøoverflata ved Tyin. Men ellers i regionen varierte det om snødekket var vindpakka og hardt, eller om det var løssnø i overflaten. \nDet har vært observert kantkornlag både over og under skare høyt i snødekket flere steder i regionen. Dette er mest trolig det samme svake laget som har gitt mye faretegn i naboregion Sogn de siste dagene.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mye løssnø tilgjengelig og vind fra øst har dannet fokksnøflak i hovedsak vest-vendte leformasjoner. Det kan fortsatt være fare for naturlig utløste skred natt til tirsdag og på morgenen mens været står på. Det vil også være lett og mulig svært lett å løse ut skred utover dagen. Kaldt snødekke stabiliseres sakte. Vær obs at sterk vind fra øst ikke er så vanlig i regionen slik at det kan gå skred der du ikke er vant til at det går!\n\nSvakt lag av kantkorn som er å finne i sammenheng med et skarelag høyt i snødekket har gitt mye faretegn, og det vil fremdeles være lett å løse ut skred på dette. Det er mulig at kantkornlaget ikke har utviklet seg like godt i vestvendte sider som nå får den ferskeste innblåste fokksnøen. Men dette er usikkert. \n",
        "highlights": "Complicated situation with persistent weak layers in the snow pack, wind from east and fresh snow. Avalanches may be released naturally under the storm until tuesday morning. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-01-06 15:34:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:10",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til fredag og fredag formiddag kom det mye nysnø i Luster ca 40 cm, men i Sogndalsdalen ca. 10 cm. Det var da også kraftig vind fra nordvest. Utsatte steder ble løssnøen blåst vekk fra gammel skare. Men der er også mye løssnø i fjellet i skjerma områder. Det var rolig vær søndag. Mandag formiddag økte vinden.\nDet er gjort flere observasjoner av kantkornlag over og under skarelag i Sogndalsdalen og Jostedal. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally, the avalanche danger will decrease, but due to cold weather it takes time for wind slabs to stabilize. It's also persistent weak layers in the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i ferske fokksnøflak i høyden. \nVæret roer seg, men mandagens fokksnøflak kan trenge tid for å stabilisere seg. Mest utsatt er leområder mot vest, som har samlet mest snø det siste døgnet. Vær spesielt oppmerksom ved overgang mellom tynt og tykt snødekke, typisk ved inngang til lesider.  Middels store skred er mest aktuelt. \nFaren for naturlig utløste skred avtagende.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-01-06 15:34:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:11",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom 10-30 cm ny snø 2.-4. januar. Mange steder og særlig i ytre deler av regionen landet denne nysnøen på bar bakke under tregrensa. Det gamle snødekket er sannsynligvis smelteomdanna til fjelltopphøyde etter mildværet tidligere i romjula. Mest snø lå tidligere i terreng mot nord og øst, vestsider var i stor grad avblåst og utsmeltet.\n\n\nDer den nye snøen la seg over gammelt, smelteomvandlet snødekke har det vært gode forhold for oppbyggende omvandlig. Spesielt der det er tynt snødekke. \nLørdag meldte observatør om kantkorn over skare som brøt lett i test. Foreløpig ikke som et aktivt skredproblem, men må følges med på utover."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mye nysnø og vind fra øst og nordøst har dannet fokksnøflak i hovedsak vest- og sørvest-vendte leformasjoner. Det kan fortsatt være fare for naturlig utløste skred natt til tirsdag og på morgenen mens været står på. \nVestvendte heng hadde lite eller ikke snø fra før, dette vil hjelpe til med å avgrense skredstørrelsen. \nFaren for naturlig utløste skred avtar når været roer seg.\nDet finnes også et kantkornlag i forbindelse med et skarelag i snødekket. Utbredelsen av dette vil mest trolig sammenfalle med det østvendte terrenget der det har ligget fokksnø tidligere. \n",
        "highlights": "Strong winds from the east and new snow increase the avalanche risk. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-01-06 15:34:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:12",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det mye nysnø i kombinasjon med vind fra øst. \nDen gamle snøoverflata var vindpakka og hard i fjellet fra før, men mye terreng var også avblåst. Det var synlige steiner og vegetasjon. I østvendte terreng lå det stedvis mye fokksnø og det var kun i slike formasjoner det var sammenhengende skiføre.\n\n\nUnder skarelag av ulik tykkelse ligger kantkorna snø i bunn av snødekket på alle høydenivå. Det er generelt vanskelig å påverke dette laget, men i isolerte område i høgfjellet kan det være muglig."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i ferske fokksnøflak i høyden. \nVæret roer seg, men mandagens fokksnøflak kan trenge tid for å stabilisere seg. Mest utsatt er heng mot vest, som har samlet mest snø det siste døgnet. Vær spesielt oppmerksom ved overgang mellom tynt og tykt snødekke, typisk ved inngang til lesider.  Middels store skred er mest aktuelt. \nFaren for naturlig utløste skred avtagende.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-01-06 15:34:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:13",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "2-4. januar kom det 10-30 cm nysnø. Flere steder og særlig i ytre deler av regionen la nysnøen seg på bar bakke under tregrensa. Det gamle snødekket er sannsynligvis smelteomdannet til fjelltopphøyde etter mildværet tidligere i romjula. Det er generelt lite snø i regionen, særlig vest for Folgefonna.\nPå Røldalsfjellet ble det 2.jan observert kantkorn som er i ferd med å utvikle seg under skaren høyt i snødekket. Dette må det følges med på fremover."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mye nysnø og vind fra øst og nordøst har dannet store fokksnøflak i hovedsak vest og sørvest-vendte leformasjoner. Det kan fortsatt være fare for naturlig utløste skred natt til tirsdag og på morgenen mens været står på. \nSkred kan løsne både på svakt lag med kantkorn og på svakt lag med nedføyka nysnø.\nFra før var lite snø i vestvendte sider med oppstikkende vegeatsjon og stein. Dette vil avgrense skredstørrelsen mange plasser. \n\nFaren for naturlig utløste skred avtar når været roer seg.\n",
        "highlights": "Strong winds from the east and new snow increase the avalanche risk. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-01-06 15:34:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:14",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det mye nysnø i kombinasjon med vind fra øst. \nDen gamle snøoverflata var vindpakka og hard i fjellet. Generelt var det lite snø fra før, med mye synlige steiner og vegetasjon. Mest snø var det vest i regionen og dominerende vindretning har vært fra vest og sørvest, men fredag var det kraftig vind fra nord-nordvest. \n\nFlere observasjoner siden 1.januar viser at det er kantkornlag under skare. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i ferske fokksnøflak i høyden. \nVæret roer seg, men mandagens fokksnøflak kan trenge tid for å stabilisere seg. Mest utsatt er heng mot vest, som har samlet mest snø det siste døgnet. Vær spesielt oppmerksom ved overgang mellom tynt og tykt snødekke, typisk ved inngang til lesider.  Middels store skred er mest aktuelt. \nI lavtliggende brattheng med mye nysnø kan det være fare for noen våte løssnøskred i forbindelse med temperaturstigning og regn.\nEllers er faren for naturlig utløste skred avtagende.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-01-06 15:34:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-06T15:34:14",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Nyttårsaften kom det om lag 30 cm nysnø med vind fra sørøst, senere noe mer snø med vind fra nordvest.  Før siste snøfall lå det mest snø i øst- og nordvendt terreng. \n\nDet er fremdeles lite snø for årstiden og steiner og vegetasjon stikker frem. Det er generelt mest snø nord i regionen. \nVed bakken har det begynt å danne seg et vedvarende svakt lag av kantkorn. Det er per nå ikke noe utpreget skredproblem, men kan bli det på sikt. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-01-07T00:00:00",
        "endTime": "2025-01-07T23:59:59"
      }
    }
  ]
}