{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A general cover of soft, stable snow will exist on most aspects above 400 metres, localised accumulations of windslab on North-East to South-Easterly aspects will persist with continuing cold conditions. Some additional windslab may develop on Westerly aspects through the day. Gully exits and corrie rims will be most affected, fragile cornices may also affect these areas. Areas exposed to recent winds may be scoured and icy in places.  The avalanche hazard will be Low.",
        "highlights": "GC10/1 Cold+dry light cover snow gen stable isolated areas windslab/cornices gullies+corrie rims gen avoidable Avalanche hazard low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12210",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold conditions will continue to affect the area, winds will become generally Easterly moderate to fresh through the day. It will remain dry throughout. The freezing level will be around 100 metres.\nObserved Weather Influences: Cold and dry and sunny conditions continue to affect the area, winds have been moderate to fresh generally North-Westerly. Freezing conditions exist at most levels.\nObservedSnowStability: Soft generally stable snow exists on most aspects above 400 metres. Pockets of unstable windslab exist in wind sheltered locations mainly on North-East to South-East aspects above 850 metres. These accumulations are localised, mainly in steeper locations such as gullies, gully tops and corrie rims. Areas exposed to the wind are scoured and icy in places.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-09T18:00:00",
        "endTime": "2025-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Some localised areas of windslab will be present, mainly at the tops of steep East through South to South-West aspects above 950m, although accumulations will be limited in size and distribution. Some fragile cornices will be present above these aspects. Elsewhere the fresh snow mainly lies on bare ground and is generally stable. The avalanche hazard will be Low.",
        "highlights": "LO for 10/1/25. Isolated and shallow windslab mainly on steep E-S-SW aspects above 950m. Fragile cornices. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12209",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and cold. Fresh North-East winds will ease through the night and veer to give light East-South-East winds during the day.\nObserved Weather Influences: It was a cold, dry day with moderate North-Westerly winds. Freezing at all levels.\nObservedSnowStability: The snowpack is generally shallow, stable and overlies bare ground. Some localised areas of windslab are present, mainly at the tops of steep East through South to South-West aspects above 950m. Some fragile cornices are present above these aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-09T18:00:00",
        "endTime": "2025-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh poorly bonded windslab will be present and will continue to build overnight in steep wind sheltered locations on North-East through East to Southerly aspects above mostly 800 metres. Coire rims, ridge flanks and gully tops and convex terrain especially affected. Elsewhere a blanket of snow will cover all aspects above glen level with deeper drifts in lee hollows and burn lines above 500m or so. The avalanche hazard will be Moderate.",
        "highlights": "CM for 10.1.25. Unstable windslab on NE,E,SE,S steep aspects above 800m. Elsewhere unconsolidated but good. Hazard Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12214",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds remaining fresh to strong North-West to North-Easterly overnight before lessening moderate to fresh and veering Easterly during the day. A dry day is expected. Freezing at all levels.\nObserved Weather Influences: A dry, cold day freezing at all levels. Winds fresh to strong North-Westerly with continual drifting snow at higher elevations.\nObservedSnowStability: Fresh poorly bonded windslab is present, and continues to build, due to drifting snow in wind sheltered locations on North-East through East to Southerly aspects above mostly 800 metres. Coire rims, ridge flanks and gully tops especially affected. Elsewhere, there is a blanket of snow with deeper drifts in lee hollows and burn lines above 500m or so. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-09T18:00:00",
        "endTime": "2025-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: With further drifting and a slow rate of consolidation, windslab stability will become poor. Deepest accumulations will be in wind sheltered locations on East through South to South-West aspects above 800 metres. Fragile cornices will be present above these slopes. Deep drifts will also be encountered in any lee locations on other aspects and at lower altitudes. Exposed locations will be wind scoured and stable. The avalanche hazard will be Considerable.",
        "highlights": "SC 10.1.25 Moderately to poorly bonded windslab will be on steep terrain, E,S SW aspects above 800m. Avalanche hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12213",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold, no new snow is expected. Very strong North-North-West winds will veer and slowly ease throughout this period, light North-Easterly by end of afternoon.\nObserved Weather Influences: Light snow showers early morning but dry and bright thereafter. Very strong Northerly winds during the morning, backing North-North-West and easing in the afternoon.\nObservedSnowStability: Accumulations of unstable windslab continue to develop, mainly in wind sheltered locations, East through South to South-West aspects above 800 metres. Stability is poorest around steep terrain such as gully exits and scarp slopes. Elsewhere, there is a widespread covering of dry unconsolidated snow with very deep drifts in lee locations. Exposed areas remain scoured and icy. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-09T18:00:00",
        "endTime": "2025-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will persist on North-East through East to South-West aspects above 900 metres.  From early morning onwards, redistribution of existing unconsolidated snow will start to build fresh unstable windslab on West to North aspects above 900 metres.  Areas most affected will be wind sheltered features such as coire rims, gully tops, scarp slopes and crag aprons. Fragile cornices will also start to build.  The avalanche hazard will be Considerable.",
        "highlights": "NC for 10.01 Unstable windslab on all aspects above 900m, either persistent or fresh. Fragile cornices. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12211",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong winds, initially from the North-West will veer through North, easing in strength to become Moderate East-South-Easterly by the afternoon.  After some early evening snow flurries, it will be a dry day with the freezing level around 200 metres.\nObserved Weather Influences: A cold and dry day with fresh winds generally from the North-West. The freezing level remained at 200 metres.\nObservedSnowStability: Unstable windslab remains on North-East through East to South-West aspects above 900 metres.  Areas most affected are steep wind sheltered locations such as gully tops and coire rims.  Below this height there is a good covering of unconsolidated snow with deeper drifts in many sheltered locations.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-09T18:00:00",
        "endTime": "2025-01-10T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Instabilities in recent windslab accumulations will persist. Greatest accumulations will be on steep East to South aspects above 700 metres, with instabilities also possible at lower elevations. Gullies, coire rims and ridge flanks most affected. Shallower deposits will also develop on South-West and West aspects due to redistribution. Fragile cornices will be present above all these aspects. The avalanche hazard will be Considerable.",
        "highlights": "TO for 10/1. Instabilites will persist on E,SE and S above 700m. Also developing SW and W due to redistribution. Considerable hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12212",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-09T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cold, dry sunny day. Moderate Easterly-North-Easterly winds overnight will ease slightly and become Easterly during the day. Freezing at most levels.\nObserved Weather Influences: Scattered snow showers at all levels with cold temperatures and fresh to strong North-Westerly winds. The freezing level was around 200metres.\nObservedSnowStability: Windslab accumulations of varying stability persist mainly on East to South aspects above 700 metres. Gullies, coire rims and ridge flanks are most affected. More localised deposits are present North-East and South-West aspects and at lower elevations. Fragile cornices are present. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-09T18:00:00",
        "endTime": "2025-01-10T18:00:00"
      }
    }
  ]
}