{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Mer nysnø og økende vind fra sør-sørvest fortsetter å danne ferske fokksnøflak i leformasjoner. Når pålagringen er stor, vil det kunne gå naturlig utløste store skred. \n\nDet har også vært observert vedvarende svake lag av kantkorn dypere i snødekket før jul. Det er imidlertid knyttet usikkerhet til om disse eldre lagene fortsatt er aktive.",
        "highlights": "Natural dry slab avalanches are possible due to heavy snowfall and wind. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-01-09 15:46:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:46:36",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet en del nysnø, og allerede onsdag ble det meldt om kraftig snøfokk med vind fra sørvest. Mer snø og vind er ventet torsdag og fredag. \nDet gamle snødekket er generelt hardt. Det var observert noe rim og kantkorn i overflaten før nysnøen kom, som kan være et problem isolerte steder. \nMest snø finnes i den østlige delen av regionen. \n\nDypere i snødekket er det tidligere påvist flere lag med kantkorn, blant annet rundt et skarelag som ble danna 12. november (opp til 750 moh). Det er få observasjoner på tilstanden til kantkornlag, men antar at skredproblemet har relativt liten utbredning og er generelt vanskelig å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid lee areas with new wind deposited snow, typically behind ridges, ribs and in gullies. It can be easy to trigger big avalanches. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I kystnære områder (på Magerøya) er det observert svært mye løs snø tilgjengelig for vindtransport. Når vinden øker ventes derfor stor transport av snø inn i leområder. Klart og kaldt vær de siste dagene kan ha ført til dannelse av rim og kantkorn i overflaten, slik at fokksnøen kan legge seg på et svakt snødekke. Det ventes derfor noen naturlig utløste skred i leområder i ytre strøk.\nIndre deler av regionen har mindre løs snø tilgjengelig for transport, så skredfaren er noe lavere der. Men fokksnøflak kan også der legge seg på svake lag og være svært lett å løse ut, særlig når det er pågående snøtransport.",
        "highlights": "The danger increases when the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Natural released dry slab avalanches are possible"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-01-09 15:46:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:46:53",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det vært perioder med snøbyger, vesentlig i ytre strøk. Onsdag er det rapportert om 20-40 cm nysnø siste 3 døgn ved Honningsvåg. Det har for det meste vært rolige vindforhold, men periodevis litt vind fra omkring NØ-Ø. De fleste steder ligger det løs ubunden snø på overflaten, med litt rim på toppen.\nDet er ikke observert aktive vedvarende svake lag i snødekket, men det er få snødekke-observasjoner fra indre deler av regionen den siste tiden.\nKlarvær og kulde gir muligheter for utvikling av kantkorn og rim på overflaten, men før dette snør eller føyker ned vil det ikke være et skredproblem.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural released dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I kystnære områder er det observert svært mye løs snø tilgjengelig for vindtransport. Når vinden øker ventes derfor stor transport av snø inn i leområder. Klart og kaldt vær de siste dagene kan ha ført til dannelse av rim og kantkorn i overflaten, slik at fokksnøen kan legge seg på et svakt snødekke. Det ventes derfor noen naturlig utløste skred i leområder i ytre strøk.\nIndre deler av regionen har mindre løs snø tilgjengelig for transport, så skredfaren er noe lavere der. Men fokksnøflak kan også der legge seg på svake lag og være svært lett å løse ut, særlig når det er pågående snøtransport.",
        "highlights": "The danger increases when the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Natural released dry slab avalanches are possible. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-01-09 15:46:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:46:56",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det mye snø, lokalt opp mot 30-70 cm. Mange steder ligger snøen løs og ubunden, også over skoggrensen. I de mer vindutsatte områdene, f.eks. på rygger og i ytre deler av regionen, er snødekket mer vindpåvirket. Under nysnøen var det fra før skare og eldre fokksnø.\n\nDet er ikke observert aktive vedvarende svake lag i snødekket i regionen den siste tiden. \nMen klart og kaldt vær de siste dagene har sannsynligvis ført til kantkorn og rim på overflaten noen steder. Det er en mulighet for at dette nå har føyket ned og blitt et svakt lag under fokksnø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural released dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack. Avalanches can reach infrastructure in particularly exposed areas. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Om morgenen er skredproblemet begrenset til steder der vind fra øst/sørøst de siste dagene har dannet fokksnøflak. Fokksnøen kan ligge over et svakt lag av kald nysnø, overflaterim eller kantkorn og trenger derfor tid for å stabiliseres. Vær særlig oppmerksom i skoggrensen.\n\nUtover dagen øker vinden fra sørvest og om kvelden kommer det snø i ytre strøk. Det vil derfor dannes ferske fokksnøflak i nye leområder. Disse kan også legge seg på et svakt snødekke med rim og kantkorn, slik at flakene kan lokalt være svært lett å løse ut.\n\nKantkorn har utviklet seg rundt skarelag i snødekket i ytre strøk. Det er usikkert hvordan kantkornlaget vil reagere der det nå har lagt seg fokksnøflak oppå, men fjernutløsning kan være mulig. Unngå skredterreng om du opplever skytende sprekker eller drønn.",
        "highlights": "There may be pockets with a persistent weak layer beneath the wind slabs. Be extra cautious around the tree line. Snow and increasing wind in the evening gives increasing avalanche danger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-01-09 15:46:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:46:58",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke kom det en god del nysnø som i mange dager har ligget løs og ubunden mange steder. \nOnsdag ble det observert mye snøfokk i fjellet med vind fra Ø-SØ som pakker den løse snøen til fokksnøflak. Men vind fra Ø/SØ har ofte store lokale variasjoner i styrke, slik at det sannsynligvis også er noen steder der den løse snøen har fått ligge i fred.\nKlart og kaldt vær de siste dagene har ført til kantkorn og rim på overflaten mange steder. Det er en mulighet for at dette nå har føyket ned og blitt et svakt lag under fokksnø.\nI ytre strøk er det observert kantkorndannelse rundt et skarelag høyt i snødekket som går opp til ca. 500 moh, denne skaren er knyttet til mildværet rundt den 28.12. I indre strøk er det observert kantkornutvikling ved bakken.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Om morgenen er skredproblemet begrenset til steder der vind fra øst/sørøst de siste dagene har dannet fokksnøflak. Fokksnøen kan ligge over et svakt lag av kald nysnø, overflaterim eller kantkorn og trenger derfor tid for å stabiliseres. Vær særlig oppmerksom i skoggrensen.\n\nUtover dagen øker vinden fra sørvest og om kvelden kommer det snø. Det vil derfor dannes ferske fokksnøflak i nye leområder. Disse kan også legge seg på et svakt snødekke med rim og kantkorn, slik at flakene kan lokalt være svært lett å løse ut.\n\nKantkorn har stedvis utviklet seg rundt skarelag i snødekket. Det er usikkert hvordan kantkornlaget vil reagere der det nå legger seg fokksnøflak oppå, men fjernutløsning kan være mulig. Unngå skredterreng om du opplever skytende sprekker eller drønn. ",
        "highlights": "Snow and increasing wind in the evening gives increasing avalanche danger. There may be pockets with a persistent weak layer beneath the wind slabs. Be extra cautious around the tree line. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2025-01-09 15:47:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:04",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "I slutten av forrige uke kom det ca. 15-30 cm nysnø som i mange dager har ligget løs og ubunden de fleste steder steder.\nOnsdag var det vind fra Ø-SØ som pakker den løse snøen til fokksnøflak på fjell som er utsatt for denne vindretningen. Men vind fra Ø/SØ har ofte store lokale variasjoner i styrke, slik at det sannsynligvis også er en del steder der den løse snøen har fått ligge i fred.\nKlart og kaldt vær de siste dagene har ført til kantkorn og rim på overflaten mange steder. Det er en mulighet for at dette nå har føyket ned og blitt et svakt lag under fokksnø, men mange steder er nok rimet ødelagt av vinden.\n\nDet er også blitt observert kantkorn rundt et skarelag fra 28.12 som har gitt utslag på stabilitetstester. Mildværet gikk da opp til ca. 5-700 moh. Det er foreløpig ikke observert skredaktivitet på dette laget. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Om morgenen er skredproblemet begrenset til steder der vind fra øst/sørøst de siste dagene har dannet fokksnøflak. Fokksnøen kan ligge over et svakt lag av overflaterim eller kantkorn og trenger derfor tid for å stabiliseres. Vær særlig oppmerksom i skoggrensen.\n\nUtover dagen øker vinden fra sørvest og om kvelden kommer det snø. Det vil da dannes ferske fokksnøflak i nye leområder. Disse kan også legge seg på et svakt snødekke med mye rim og kantkorn, slik at flakene kan være svært lett å løse ut.\n\nKantkorn har stedvis utviklet seg rundt skarelag i snødekket. Det er usikkert hvordan kantkornlaget vil reagere der det nå legger seg fokksnøflak oppå, men fjernutløsning kan være mulig. Unngå skredterreng om du opplever skytende sprekker eller drønn. ",
        "highlights": "Snow and increasing wind in the evening gives increasing avalanche danger. There may be pockets with a persistent weak layer beneath the wind slabs. Be extra cautious around the tree line. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2025-01-09 15:47:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:07",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I slutten av forrige uke kom det ca. 15-30 cm nysnø som i mange dager har ligget løs og ubunden de fleste steder steder.\nOnsdag var det litt vind fra Ø-SØ som pakket den løse snøen til fokksnøflak på fjell som er utsatt for denne vindretningen. Men vind fra Ø/SØ har ofte store lokale variasjoner i styrke, slik at det sannsynligvis også er en del steder der den løse snøen har fått ligge i fred.\nKlart og kaldt vær de siste dagene har ført til kantkorn og rim på overflaten mange steder. Det er en mulighet for at dette nå har føyket ned og blitt et svakt lag under fokksnø.\n\nDet er også blitt observert kantkorn rundt et skarelag fra 28.12 som har gitt utslag på stabilitetstester. Mildværet gikk da opp til ca. 5-700 moh. Det er foreløpig ikke observert skredaktivitet på dette laget. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Første del av dagen vil skredfaren likne på det vi har hatt de siste dagene: Fokksnøflakene som ble lagt opp med vind fra øst tidligere i uken kan ligge på et svakt lag av nysnø, rim og kantkorn, og kan fremdeles være lette å løse ut. Vær oppmerksom der flakene er myke, slik som i skoggrensen. Der kan det også være mulig å påvirke svake lag lenger ned i snødekket. \n\nMot kvelden vil nysnø og økende vind fra sørvest legge opp fokksnø i flere leområder.  Den ferske fokksnøen vil legge seg over et lag av rim og nysnø og stedvis være svært lett å løse ut.",
        "highlights": "It may still be easy to trigger avalanches in the wind slabs from wednesday due to a persistent weak layer of surface hoar and facets under the slabs. In additon - fresh wind slabs will be created in the alpine in the evening due to more fresh snow and precipitation. The fresh slabs may rest on a layer of surface hoar."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-01-09 15:47:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:12",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra øst tidligere i uken har påvirket snødekket flere steder. På snaufjellet er det avblåst på mange rygger og rabber, mens fokksnøen ligger samlet i leområder og forsenkinger. Vinden har tatt ujevnt og det er store forskjeller fra sted til sted hvor mye vindtransport av snø det har vært. I skogen og lune terreng formasjoner kan snøen fremdeles være løs og ubunden. \nDet kan ligge en god miks av nysnø, rim og kantkorn under den siste fokksnøen. Dette gjør fokksnøen fra tidligere i uken lett å løse ut. I tillegg er det observert rim på overflaten, som vil utgjøre et nytt svakt lag når det føyker ned. \n\nDet er observert vedvarende svakt lag av kantkorn nede i snødekket. Utbredelsen er begrenset til lavere og midlere høydenivåer. Tidligere har laget gitt fra seg faretegn som drønn, men etter vinden tidligere i uken er det usikkert hvor lett det er å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs will be especially easy to trigger due to a layer of surface hoar beneath the fresh slabs. Pay attention when walking from shelteres areas into more open terrain. Slabs will be more easy to trigger where they are thin or soft. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra øst og sørøst onsdag har dannet fokksnøflak i leområder på fjell som er utsatt for den vindretningen. Utover fredag øker vinden fra sørvest og det kan dannes fersk fokksnø i nye leområder. Det ventes å være lett å løse ut skred i fokksnø, og hvis snøen har lagt seg over et svakt lag av overflaterim eller kantkorn kan det være svært lett å løse ut skred. Vær særlig oppmerksom i skoggrensen.\n\nKantkorn har stedvis utviklet seg rundt skarelag i snødekket under ca 400-600 moh. Det er usikkert hvordan kantkornlaget vil reagere der det nå har lagt seg fokksnøflak oppå, men fjernutløsning kan være mulig. Unngå skredterreng om du opplever skytende sprekker eller drønn.",
        "highlights": "Locally unstable conditions. There may be pockets with a persistent weak layer beneath the wind slabs. Be extra cautious around the tree line."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-01-09 15:47:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:14",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "I slutten av forrige uke kom det mye snø som i mange dager har ligget løs og ubunden de fleste steder steder.\nOnsdag var det vind fra Ø-SØ som pakket den løse snøen til fokksnøflak på fjell som er utsatt for denne vindretningen. Men vind fra Ø/SØ har ofte store lokale variasjoner i styrke, slik at det sannsynligvis også er en del steder der den løse snøen har fått ligge i fred.\nKlart og kaldt vær de siste dagene har ført til kantkorn og rim på overflaten mange steder. Det er en mulighet for at dette nå har føyket ned og blitt et svakt lag under fokksnø.\n\nDet er også blitt observert kantkorn rundt et skarelag fra 28.12 som har gitt utslag på stabilitetstester. Mildværet gikk da opp til ca. 4-600 moh. Det er foreløpig ikke observert skredaktivitet på dette laget. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers snowpack. Increasing wind in the afternoon gives increasing avalanche dager"
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind og nysnø utover dagen og kvelden vil legge opp ferske flak av vindtansportert snø i leområder. De vil være lette å løse ut, enten fordi de legger seg på en glatt og avblåst overflate i høyfjellet eller fordi de vil legge seg over et svakt lag av nysnø, typisk i områder der vinden fra øst tidligere i uken ikke har tatt. \n\nStigende temperaturer vil føre til at snødekket i de aller laveste områdene fuktes opp. ",
        "highlights": "Wind and fresh snow creates wind slabs in new lee areas. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. The fresh windslabs may rest on a layer of loose snow, or directly on the slipperly and icy crust. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-01-09 15:47:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:16",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra øst tidligere i uken har påvirket snødekket på snaufjellet. Det er avblåst på mange rygger og rabber, mens fokksnøen ligger samlet i leområder og forsenkinger. Vinden har tatt ujevnt og det er store forskjeller fra sted til sted hvor mye vindtransport av snø det har vært. I lune terrengformasjoner og i skogen er det fremdeles løs og ubunden snø. \n\n\n\n\n\nDet var stor utbredelse av rim og kantkorn i den myke snøoverflaten som kan ha føyket ned sammen med hagl tidligere i uken. Det er likevel ingen observasjoner som bekrefter at dette er noe stort, vedvarende problem.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind og nysnø utover dagen og kvelden vil legge opp ferske flak av vindtansportert snø i leområder. De vil være lette å løse ut, enten fordi de legger seg på en glatt og avblåst overflate i høyfjellet eller fordi de vil legge seg over et svakt lag av rim og nysnø, typisk i områder der vinden fra øst tidligere i uken ikke har tatt. \n\nStigende temperaturer vil føre til at snødekket i de aller laveste områdene langs kysten fuktes opp. ",
        "highlights": "Wind and fresh snow creates wind slabs in new leeareas. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. The fresh windslabs may rest on a layer of surface hoar and loose snow, or directly on the slipperly and icy crust. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-01-09 15:47:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:23",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind fra øst har påvirket snøoverflaten flere steder i regionen. Flere steder lå det en del løs og ubunden snø i terrenget før vinden tok seg opp, andre steder har det vært mindre snø for vinden å flytte på. Østavinden tar ujevnt, så det vil variere fra sted til sted hvor mye snø vinden har flyttet på.  \n\nNederste del av snødekket består av en hardt og stabil smelteomvandlet snøpakke. \n\n\n\nDet var stor utbredelse av rim og kantkorn i den myke snøoverflaten som kan ha føyket ned sammen med hagl tidligere i uken. Det er likevel ingen observasjoner som bekrefter at dette er noe stort, vedvarende problem.  \n\nDet er tidligere observert kantkorn under utvikling under skarelag lengre ned i snødekket. Laget er per nå ikke noe skredproblem."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind vil skape flak som kan være lette å løse ut. I tillegg kan fokksnøen fra tidligere i uken være ustabil der den eventuelt ligger på et svakt lag av rim, kantkorn og hagl. Vær særlig oppmerksom i skoggrensen og andre områder der det ligger myke flak. ",
        "highlights": "Be carefull in lee areas with slabs, typically behind ridges, ribs and in gullies. Slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-01-09 15:47:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:33",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind fra øst tidligere i uken har påvirket snøoverflaten flere steder i regionen. Det er avblåst på rygger, rabber og flate områder over tregrensen. Leområder og forsenkninger som  ligger i le for østavinden har samlet store mengder fokksnø.  I skogen og i lune terrengformasjoner kan det fremdeles være en del løs og ubunden snø. \nDet var stor utbredelse av rim og kantkorn i den myke snøoverflaten som kan ha føyket ned sammen med hagl tidligere i uken. Det er likevel ingen observasjoner som bekrefter at dette er noe stort, vedvarende problem. \n\nDet har vært observert et svakt lag av kantkorn mellom to skarelag dypere i snødekket, men det er heller ikke noe skredproblem per nå. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind vil skape flak som kan være lette å løse ut. I tillegg kan fokksnøen fra tidligere i uken være ustabil der den eventuelt ligger på et svakt lag av rim, kantkorn og hagl. Vær særlig oppmerksom i skoggrensen og andre områder der det ligger myke flak. ",
        "highlights": "Be carefull in lee areas with slabs, typically behind ridges, ribs and in gullies. Slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-01-09 15:47:41",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:41",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra øst tidligere i uken har påvirket snødekket flere steder. På snaufjellet er det avblåst på mange rygger og rabber, mens fokksnøen ligger samlet som harde flak i leområder og forsenkinger. Vinden har tatt ujevnt og det er store forskjeller fra sted til sted hvor mye vindtransport av snø det har vært. Lenger ned i skogen er snøen fremdeles løs og ubunden. \nDet var stor utbredelse av rim og kantkorn i den myke snøoverflaten som kan ha føyket ned sammen med hagl tidligere i uken. Det er likevel ingen observasjoner som bekrefter at dette er noe stort, vedvarende problem. \n\nDet er svake lag med kantkornet snø nede i snødekket, særlig i et belte mellom 500 og 1000 moh. Stort sett ligger de under hardere lag med snø og skare, og er ikke noe utpreget skredproblem per nå. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind vil skape flak som kan være lette å løse ut. I tillegg kan fokksnøen fra tidligere i uken være ustabil der den eventuelt ligger på et svakt lag av rim, kantkorn og hagl. Vær særlig oppmerksom i skoggrensen og andre områder der det ligger myke flak. \n\nStigende temperaturer vil føre til at snødekket i de aller laveste områdene fuktes opp. ",
        "highlights": "Be careful in lee areas with slabs, typically behind ridges, ribs and in gullies. Slabs are especially easy to trigger where they are thin or soft.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-01-09 15:47:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:43",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Sterk vind fra øst tidligere i uken har påvirket snøoverflaten, særlig på snaufjellet. Her er fokksnøflakene hardere og det er avblåst på rygger og rabber. I mer lune terrengformasjoner finnes det mykere flak og stedvis er snøen fremdeles løs og ubunden. Det er også rapportert om en tynn ishinne i overflaten fra en kort runde med underkjølt regn tidligere i uken, men den påvirker ikke skiføret. \n\n\n\n\nDet var stor utbredelse av rim og kantkorn i den myke snøoverflaten som kan ha føyket ned sammen med hagl tidligere i uken. Det er likevel ingen observasjoner som bekrefter at dette er noe stort, vedvarende problem. \n\nTidligere er det også observert kantkorn rundt skarelag lenger ned i snødekket. Det er heller ikke å anse som noe skredproblem per nå."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with slabs typically behind ridges, ribs and in gullies. Slabs are especially easy to trigger where they are thin or soft.\n"
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Temperaturen stiger fredag men det er fortsatt minusgrader, klart og kaldt. Kaldt vær gir forhold for utvikling av tidligere observert kantkorn i snødekket. Dette kan bli et skredproblem og gi større skred. Drønn og sprekker i snødekket er tegn på slike forhold.\n\nFredag kan det komme et dryss av nysnø men ikke nok til å lage nye skredproblem. Det ligger fokksnøflak i leområder etter hard vind fra øst og sørøst mandag og tirsdag. Disse kan være mulig å løse ut skred i. Det er for det meste harde flak, og de er ujamnt fordelt. Heng mot nord og vest er mest utsatt men det kan være fokksnø i alle himmelretninger etter den kraftige vinden. Overganger mellom mjuk og hard snø, tynt og tjukt snødekke, slik som i skoggrensa, vil være mest utsatt. \n\n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-01-09 15:47:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:50",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøvær 2-4. jan ga 50-80 cm ny snø mange steder. Denne snøen ble mandag og tirsdag utsatt for kraftig vind fra sørøst i fjellet. Her er snøen nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. \nDet gamle snødekket er smelteomdannet høyt til fjells etter mildværet 1. juledag som nådde omtrent til fjelltopphøyde. \n\n1. januar var det kaldt og forhold for danning av rim og kantkorn. Det ble observert rim i skogen på mykt underlag.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Temperaturen stiger fredag men det er fortsatt minusgrader, klart og kaldt. Kaldt vær gir forhold for utvikling av tidligere observert kantkorn i snødekket. Dette kan bli et skredproblem og gi større skred. Drønn og sprekker i snødekket er tegn på slike forhold.\n\nFredag kan det komme et dryss av nysnø men ikke nok til å lage nye skredproblem. Det ligger fokksnøflak i leområder etter hard vind fra øst og sørøst mandag og tirsdag. Disse kan være mulig å løse ut skred i. Det er for det meste harde flak, og de er ujamnt fordelt. Heng mot nord og vest er mest utsatt men det kan være fokksnø i alle himmelretninger etter den kraftige vinden. Overganger mellom mjuk og hard snø, tynt og tjukt snødekke, slik som i skoggrensa, vil være mest utsatt. \n\n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-01-09 15:47:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:51",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av stort snøfall og kraftig vind med storm styrke fra sørøst. Snøen er ujevnt fordelt i terrenget med flakdannelser langt ned i skogen og rygger og kuler er avblåste. I skjermede formasjoner er det fortsatt løs snø. \nDet gamle snødekket er smelteomdannet høyt til fjells etter mildværet 1, juledag som nådde til fjelltopphøyde. \n\n\n\nPerioder med klart og kaldt vær har gitt gode forhold for oppbyggende omvandlig i snødekket. Både ned mot gammel snø og i overflaten.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Temperaturen stiger fredag men det er fortsatt minusgrader, klart og kaldt. Kaldt vær gir forhold for utvikling av tidligere observert kantkorn i snødekket. Dette kan bli et skredproblem og gi større skred. Drønn og sprekker i snødekket er tegn på slike forhold.\n\nFredag kan det komme et dryss av nysnø men ikke nok til å lage nye skredproblem. Det ligger fokksnøflak i leområder etter hard vind fra øst og sørøst mandag og tirsdag. Disse kan være mulig å løse ut skred i. Det er for det meste harde flak, og de er ujamnt fordelt. Heng mot nord og vest er mest utsatt men det kan være fokksnø i alle himmelretninger etter den kraftige vinden. Overganger mellom mjuk og hard snø, tynt og tjukt snødekke, slik som i skoggrensa, vil være mest utsatt. \n\n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-01-09 15:47:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:53",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag og natt til tirsdag blåste det en periode storm fra sørøst i fjellet i indre del av regionen. Her er snøen nå ujevnt fordelt i terrenget, men mest snø ligger fortsatt i sør og øst, selv etter vinden. I skjermede formasjoner er det løs snø, mens det er flakdannelser av varierende grad der vinden tok. Rygger og kuler er avblåste. \nDet gamle snødekket er smelteomdanna høyt til fjells etter mildvær til fjelltopphøyde 1. juledag. \n\n\n1. januar var det kaldt og forhold for danning av rim og kantkorn. Det ble observert rim i skogen på mykt underlag. Det er begynnende kanting flere steder i snødekket. Mest fremtredende rundt skarelag fra mildvær tidlig i sesongen. Virker ikke hissig pr nå men er under utvikling. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kalde temperaturer og klarvær gir oppbyggende omvandling i snødekket og kantkornproblemet kan utvikle seg. Dette er nå trolig et skredproblem og kan enkelte steder gi større skred. Dette kan være særlig aktuelt i østvendte heng i indre strøk. Drønn og sprekker i snødekket er tegn på slike forhold. \n\nDet kan være mulig å løse ut fokksnøflak fra vinden mandag og tirsdag. Det er for det meste harde flak, og de er ujevnt fordelt i terrenget. Heng mot nord og vest er mest utsatt men det vil være fokksnø i alle himmelretninger etter mye vær siste uka.\n\nOverganger mellom mjuk og hard snø, tynt og tjukt snødekke, slik som i skoggrensa, vil være mest utsatt. Rolig og kaldt vær gjør fokksnøen hardere og etter hvert vil den stabilisere seg. \n",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-01-09 15:47:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:56",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom 30-50 cm ny snø med kraftig snøvær 2-4 januar. Snøen fra nyåret ble mandag og natt til tirsdag utsatt for en periode med storm fra sørøst i fjellet i indre del av regionen. Her er snøen nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. \nDet gamle snødekket er smelteomdannet høyt til fjells etter mildværet 1. juledag. Under tregrensa er det lite såle. \n\n6. januar ble det funnet kantkorn over smelteskaren fra 25.desember på Sæterskarsfjellet. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der fokksnøflakene er tynne og myke kan det være lett å løse ut skred, og skred kan løses ut på avstand (fjernutløsning). Årsaken er et velutviklet, vedvarende svakt lag av kantkorn under fokksnøen. \nVær spesielt oppmerksom i skoggrensen. Faretegn som drønn og skytende sprekker må tas på alvor, men fravær av faretegn betyr heller ikke at det er trygt. Best (og tryggest) skiføre finnes i skogen der snøen er løs og ubunden.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs may rest on a persistent weak layer of facets and may be easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-01-09 15:47:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:47:56",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag til tirsdag kom det ca. 20 cm nysnø i kombinasjon med tildels kraftig vind fra øst som dannet fokksnøflak av varierende hardhet i vestvendte leformasjoner. Utsatte sider mot øst er avblåst eller hardt vindpåvirket, men i lune leformasjoner er flakene myke og det finnes også områder med løssnø.\nDet gamle snødekket var tynt, vindpakket og hardt. Det var observert rim i overflaten før siste snøfall, som kan ligge gjemt under flak nå.\nFør siste snøfall var det lite snø i vestvendte sider. \nDet har vært observert kantkornlag både over og under skare høyt i snødekket flere steder i regionen. Onsdag melder observatør at dette er velutviklet i alle himmelretninger i området Vang. I området Lom var det ikke observert som et problem torsdag. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs may rest on a persistent weak layer of facets and may be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Myke eller tynne fokksnøflak, kan være lette å løse ut. Pass spesielt på i skoggrensa hvor vinden ikke har tatt så hardt.\nStedvis er det et velutviklet kantkornproblem rundt skarelag fra slutten av desember som kan føre til skred. Det utvikles også et nytt kantkornproblem under fokksnøflakene som ble dannet i starten av denne uka i vestvendte leformormasjoner.  \nDer fokksnøflakene er harde, vil de være vanskelige å påvirke. \nI østvendte sider har vinden hamret godt og faren for å løse ut skred vil være begrenset der. \n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs may rest on a persistent weak layer of facets and may be easy to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-01-09 15:48:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:48:01",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag og tirsdag kom det bare noen få cm med nysnø, men kraftig vind fra øst dannet harde flak i vestvendte leformasjoner. Det var mye snø å flytte på, spesielt i Luster hvor det kom opp mot 40 cm med nysnø sist fredag fra nordvest. På utsatte plasser er snøen blåst vekk fra gammel skare og snødekket varierer fra myke til harde flak. I skogen ligger det løs fin snø, spesielt i vestvendte sider. \nSiden nyttår er det gjort flere observasjoner i Sogndalsdalen og Jostedal av kantkornlag over og under skarelag fra 28.des, som gikk opp til ca.1400 moh. Det har også begynt å utvikle seg stedvis et nytt kantkornlag under fokksnøflakene fra mandag/tirsdag som ligger i vest-sørvest-vendte heng, som kan hindre disse å stabilisere seg. Onsdag ble det meldt om stor temperaturgradient i snødekket og kantkorn kan utvikle seg ytterligere. Det kan også finnes rim under flakene enkelte steder. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs may rest on a persistent weak layer of facets and may be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kaldt og klart vær gir liten endring i overflaten. Fokksnøflakene etter vinden tidligere i uka vil stort sett være harde og være vanskelig å løse ut, men vær obs på at fokksnøflakene enkelte steder kan ligge på et svakt lag av kantkorn og være lett å løse ut. Vær særlig obs der fokksnøflakene er mykere, feks i øvre deler av skogen. \n\nProblemet med ustabil fokksnø vil sannsynligvis være størst i fjellet i indre deler av regionen, men i det kalde været vil svake lag kunne utvikle seg over hele området og tendensen går trolig i mer ustabil retning så lenge det er kaldt vær. ",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-01-09 15:48:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:48:05",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Overflaten er preget at hard fokksnø etter den harde vinden mandag og tirsdag. Snøen er ujevnt fordelt i terrenget, og mange steder er det avblåst ned på bakken eller ned på gammel skare. Det ligger mest fokksnø mot vest. \n\nTirsdag kveld ble det bekreftet svakt lag av kantkorn over skare ved skredet på Bergensbanen i SV-vendt terreng. \nDet har vært forhold for oppbyggende omvandling mellom nysnø/fokksnø og gammel skare i hele regionen, men det er sannsynlig at problemet kan være størst i indre og høyereliggende deler av regionen, og særlig der det er tynt snødekke. \nLørdag meldte observatør om kantkorn over skare som brøt lett i test. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan finnes små ferske flak som kan være lett å løse ut. Men generelt virker det som fokksnøflakene fra mandag/tirsdag har stabilisert seg. \n\nDet finnes kantkornlag i forbindelse med skarelag i det eldre snødekket. Det var i hovedsak kun sammenhengdene snødekke i øst- og nordvendte sider før siste snøfall. Slik at dette problemet har begrenset utbredelse. ",
        "highlights": "Be careful in areas with fresh wind deposited snow. Be aware that there can also be a persistent weak layer in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-01-09 15:48:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:48:07",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag til tirsdag kom det ca. 20-40 cm nysnø i kombinasjon med mye vind fra øst som dannet fokksnøflak i i hovedsak vestvendte leformasjoner. Utsatt terreng ble avblåst, men i lune formasjoner finnes fortsatt mye løssnø. Snødybden varier mye i forhold til hvor vinden har tatt. Generelt var det lite snø før siste snøfall. Det var mer eller mindre kun skiføre i østvendte leformasjoner. \nDet finnes flere lag med kantkorn i det gamle snødekket. Men generelt er det kun i øst- og nord-vendte sider det gamle snødekket er sammenhengende, og at skredproblemet er gjeldene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow. Be aware that there can also be a persistent weak layer in the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene etter vinden tidligere i uka vil stort sett være harde vanskelig å løse ut, men vær obs på at fokksnøflakene enkelte steder kan ligge på et svakt lag av kantkorn og være lett å løse ut. Vær særlig obs der fokksnøflakene er mykere, feks i øvre deler av skogen. Fortsatt kaldt og klart vær gjør at svake lag kan utvikle seg over hele området og tendensen går trolig i mer ustabil retning fredag. \n\nProblemet med ustabil fokksnø vil sannsynligvis være størst i fjellet i indre deler av regionen.",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-01-09 15:48:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:48:08",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen fra nyåret ble mandag og natt til tirsdag utsatt for storm fra øst i fjellet og er nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. Det er generelt lite snø i regionen, særlig vest for Folgefonna.\nPå Røldalsfjellet ble det 2.jan observert kantkorn som er i ferd med å utvikle seg under skaren høyt i snødekket. Dette må det følges med på fremover."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær og trolig ingen ferske fokksnøflak gjør at skredfaren avtar. \nDet finnes stedvis mye løssnø å flytte på så hvis vinden øker, kan det dannes ferske ustabile flak. \n\nDet finnes også kantkornlag i forbindelse med skarelag i det eldre snødekket. Trolig er problemet mindre i vestvendte sider fordi det var lite snø med mye oppstikkende stein og vegetasjon der før siste snøfall. \n",
        "highlights": "Wind deposited snow could rest on a persistent weak layer of facets. In some areas an avalanche can be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-01-09 15:48:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:48:19",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag til tirsdag kom det ca. 30-50 cm nysnø i kombinasjon med mye vind fra øst, som dannet fokksnøflak i i hovedsak vestvendte leformasjoner. Utsatt terreng ble avblåst, men i lune formasjoner finnes mye løssnø fortsatt. Snødybden varierer mye avhengig av hvor vinden tok tak. \nGenerelt var det lite snø før dette snøfallet.\n\nFlere observasjoner siden 1.januar viser at det er kantkornlag under skare, samt kantkorn ved bakken.  \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind deposited snow could rest on a persistent weak layer of facets. In some areas an avalanche can be triggered."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kaldt og klart vær med lite vind gir liten endring i skredfaren. Litt nysnø fra torsdag har lagt seg over gamle fokksnøflak. \n\nFokksnøflakene etter vinden tidligere i uka vil stort sett være harde og være vanskelig å løse ut, men vær obs på at fokksnøflakene enkelte steder kan ligge på et svakt lag av kantkorn og være lett å løse ut. Vær særlig obs i der fokksnøflakene er mykere, feks i øvre deler av skogen. \n\nProblemet med ustabil fokksnø vil sannsynligvis være størst i fjellet i indre deler av regionen, men i det kalde været vil svake lag kunne utvikle seg over hele området og tendensen går trolig i mer ustabil retning så lenge det er kaldt vær. ",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-01-09 15:48:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-09T15:48:20",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen fra nyåret ble mandag og natt til tirsdag utsatt for storm fra øst i fjellet og er nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. Best skiføre i skogen.\nI østlige deler av regionen ligger det noen steder en del løs snø i overflaten. \n\nDet er fremdeles lite snø for årstiden og steiner og vegetasjon stikker frem mange steder. \nVed bakken har det begynt å danne seg et vedvarende svakt lag av kantkorn. Det er per nå ikke noe utpreget skredproblem, men kan bli det på sikt. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-01-10T00:00:00",
        "endTime": "2025-01-10T23:59:59"
      }
    }
  ]
}