[
    {
        "ID": "11874",
        "DatePublished": "2024-03-25",
        "Region": "4",
        "Summary": "GC26/3 Light new snow avoidable localised windslab gullies+steep scarp slopes cornices prone to collapse Avalanche haz Low",
        "SnowDistribution": "No snow below 550m, greatest accumulations are in the high Northerly and Easterly corries.  No visibility throughout the day above 700 metres very light snow showers.  Winds 20-25 mph",
        "Comment": "New snow amounts not expected to be great, localised areas of windslab should generally be avoidable. In the event of heavier snowfall affecting the area this will increase the overall hazard re-consider any route plans. Cornices will be prone to collapse.",
        "WeatherInfluences": "Light snow mainly in the first half of the night and fresh East or East-North-Easterly winds will affect the area. The freezing level will be 500 metres initially rising to 800 metres through the day. New snow amounts are not expected to be great. It will be dry through the day.",
        "SnowStability": "The old snowpack will generally be stable with a firm and icy surface in places, a breakable crust exists on mainly Easterly aspects where recent drifting snow accumulated. Light new snow overnight will form isolated weakly bonded windslab around the tops of steep scarp slopes and sheltered gullies. These areas are not expected to be deep or extensive and should be avoidable. Cornices will be fragile and prone to collapse. (See comments) The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cooler conditions with some light new snow have affected the area. Winds have been generally Easterly fresh occasionally strong. The freezing level is around 800 metres.",
        "ObservedSnowStability": "The snowpack is generally stable with a firm surface on exposed slopes. Areas of older windslab exist on Easterly aspects where a breakable crust has developed overnight. Localised instabilities remain where these accumulations exist on the steepest slopes and in areas where cornices exist.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=550&txtm=900&txte=1150"
    },
    {
        "ID": "11877",
        "DatePublished": "2024-03-25",
        "Region": "6",
        "Summary": "CM for 26/3: Good stability in most places. Localised windslab accumulations SW to NW aspects above 950m. Moderate Hazard.",
        "SnowDistribution": "Crust at all levels, varies in thickness with altitude.  Clear in the morning with poor visibility in clouds and snow afternoon.  Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Some uncertainty over forecasted snow amounts. In the event of increased snowfall then forecasted hazard may be more widespread.",
        "WeatherInfluences": "Remaining cold. Overnight snow showers tapering out in the early hours. Moderate Easterly winds, easing to light East-North-Easterly before dawn.",
        "SnowStability": "Good stability in most locations. Localised accumulations of moderately bonded soft windslab expected on steep South-West through West to North-West aspects above 950m. Covering of fresh snow elsewhere.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Cold. Light to moderate East-South-East winds. Dry with light snow showers commencing at noon.",
        "ObservedSnowStability": "Good stability in many locations. A crust of varying thickness is prevalent at all altitudes. Most cornices now partially refrozen. Only a trace of new snow at the time of reporting.  The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100120012001200&txts=600&txtm=950&txte=1130"
    },
    {
        "ID": "11875",
        "DatePublished": "2024-03-25",
        "Region": "7",
        "Summary": "TOR for 26/3 Little change expected. Good stability throughout. Dusting new snow likely inland peaks. Av Hazard Low.",
        "SnowDistribution": "No snow below 650m but with reasonable cover above 800m. Cloudy on the tops with some bright spells. Winds approx 10-20 mph fresh and cooling.",
        "Comment": "Although the NW Highlands will escape the worst of the weather, some light snowfall is likely to drift westward at times. Remaining cold tomorrow, with significant windchill at summit level.",
        "WeatherInfluences": "Expect some drizzly snow flurries at times, especially on the more inland mountains. Otherwise, largely dry. The fresh to strong North-East to East wind will moderate overnight, strengthening again through the day. The diurnal air temperature at high summit level will range from -5C overnight to -3C in the afternoon.",
        "SnowStability": "The lightest dusting of new snow is likely, most obvious on the more inland peaks above 600 metres. The existing shallow snowpack will continue to consolidate and will have good stability throughout. Greatest accumulations of snow will remain on East to South aspects, above 800 metres, round coire rims, on ridge flanks and in tops of gullies. Exposed patches of old snow will be very firm and icy in places. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cold and mostly dry day, with pulses of drizzle affecting the more inland summits, wintry above 650 metres. Fresh to strong East winds throughout. The freezing level was around 650 metres.",
        "ObservedSnowStability": "The merest dusting of new snow observed above 650 metres, largely affecting the inland ranges. The shallow snowpack has generally good stability throughout, with greatest accumulations of snow remaining above 800 metres, on East to South aspects, round high coire rims, on ridge flanks and in tops of gullies. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1110"
    },
    {
        "ID": "11878",
        "DatePublished": "2024-03-25",
        "Region": "2",
        "Summary": "NC for 26.3: New isolated windslab on W and NW aspects above 950m. Mod bonded windslab on E and SE aspects above 1000m. Mod haz",
        "SnowDistribution": "Very little snow below 650m with greatest accumulations in wind sheltered locations. Cloudy above 900 metres for the majority of the day. Winds approx 10 - 20 mph.",
        "Comment": "Low confidence on the amount of snow forecasted. Currently we are expecting an insignificant amount of new snow but if accumulation levels are greater, this will need to be taken into account with regard to snow stability.",
        "WeatherInfluences": "Overnight precipitation, falling as snow above 400 metres, will clear to leave a dry day. Fresh winds from the East-South-East will back East-North-East. The freezing level will fluctuate around 500 metres.",
        "SnowStability": "Fresh isolated accumulations of windslab will continue to develop overnight and through the morning on mainly West and North-West aspects above 950 metres. Above 1000 metres, on East and South-East aspects moderately bonded windslab will be present. In both situations, areas most affected will be steep wind sheltered locations such as coire rims, gully tops, crag aprons and convex terrain. Elsewhere the snowpack will be firm and icy. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry morning with light snow showers developing in the afternoon. Fresh winds from the East-South-East with the freezing level around 700 metres.",
        "ObservedSnowStability": "Localised areas of moderately bonded windslab is present on East and South-East aspects above 1000 metres. Areas most affected are gully tops, crag aprons, coire rims and convex terrain. During the day isolated areas of fresh windslab started building on mainly North-West aspects above 1000 metres particularly around coire rims and gully tops. Elsewhere the snowpack continues to consolidate with many areas being firm and icy. The avalanche hazard is Moderate.",
        "KeyIcons": "38",
        "CompassRose": "val=11001100120012001100110011001100&txts=700&txtm=1000&txte=1300"
    },
    {
        "ID": "11876",
        "DatePublished": "2024-03-25",
        "Region": "3",
        "Summary": "LO for 26/3. Unstable windslab persists mainly on N-E aspects above 1000m. Fresh windslab not significant. Cornices! Moderate hazard",
        "SnowDistribution": "Breakable crust with firm old snow. Poor visibility above 900 metres. Winds 20 - 30 mph with stronger gusts.",
        "Comment": "The older snowpack will remain frozen and very firm.",
        "WeatherInfluences": "Moderate to fresh East-North-Easterly winds. Light snow showers in the evening followed by a mainly dry day. The freezing level will drop to around 500 metres overnight and rise to 800 metres during the day.",
        "SnowStability": "Areas of unstable windslab will persist, mainly on steep shady North to East aspects above 1000 metres. Fragile cornices will remain, mainly above these aspects. Any fresh windslab accumulations are not expected to be significant. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry start to the day with occasional light snow showers from late morning onwards. Strong South-Easterly winds easing in the afternoon. The freezing level rose to around 900 metres.",
        "ObservedSnowStability": "Areas of moderately bonded windslab are persisting mainly on steep, shady North to East aspects above 1000 metres. Fragile cornices remain mainly above these aspects. Stability has improved where recent windslab was in the sun yesterday and a crust is present in these locations. South through West to North-West aspects are generally scoured and stable. Fresh snow accumulations are insignificant. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001100&txts=650&txtm=1000&txte=1345"
    },
    {
        "ID": "11879",
        "DatePublished": "2024-03-25",
        "Region": "5",
        "Summary": "SC 26.3.24 Isolated unstable pockets of snow on sheltered S to W aspects above 900m. Avalanche hazard Low.",
        "SnowDistribution": "Diminishing snowpack, good above 800 metres.  No visibility throughout the day above 600 metres.  Winds approx 10mph or less.",
        "Comment": "There is a possibility that there will be more snowfall than described above. Check latest weather forecast for up to date amounts. Existing snow cover is greater in the main Cairngorms than Glenshee-Lochnagar hills.",
        "WeatherInfluences": "Remaining cold with the freezing level around 500 metres by dawn, lifting to 600 metres during the day. There will be light snowfall overnight at all levels but becoming dry during the day. A brief period of East-North-Easterlies overnight otherwise mainly North-Easterlies. Strong throughout this period.",
        "SnowStability": "New accumulations will start to build on South to West aspects above 900 metres. These will mostly develop on bare ground and are not expected to be of any significant depth; however isolated pockets of unstable snow may develop particularly where new snow overlies the old firm snow. This will be restricted to around corrie rims and other wind sheltered areas. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Snow showers, generally light and falling above around 600 metres started mid morning. Winds were light from the South-East.",
        "ObservedSnowStability": "There is a covering of new snow above 800 metres on all aspects. New snow is currently inconsequential to overall stability as it is very shallow in all locations. Older snow, which is mostly on West through North to East facing aspects is very firm and icy in some locations. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=950&txte=1150"
    }
]