{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The new snow will thaw in the milder conditions. The remaining patchy old snowpack will thaw and will be stable at all levels and on all aspects. Greatest accumulations of this old snow will lie in high North, North-East and East facing coires and gullies. The avalanche hazard will be Low.",
        "highlights": "LO for 24.3 New snow thaw. Patchy old snowpack thaw + stable throughout. Most old snow in high N-E facing coires + gullies. Haz Low"
      },
      "bulletinID": "GB-SCT-12650",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a dry night and morning, rain at all levels will arrive during the afternoon. The freezing level will rise well above all summits during the morning. Initially winds will be light North-Easterly, then overnight will become generally South-Westerly and strengthen to strong through the morning.\nObserved Weather Influences: After some light overnight and early morning precipitation, which fell as snow above around 950 metres, it was a dry day. Winds were mainly moderate East-North-Easterly. The freezing level was around 1100 metres.\nObservedSnowStability: There is a thin covering of new snow above around 1000 metres. The remaining patchy old snowpack is well bonded and stable at all levels and on all aspects. Greatest accumulations of this old snow lie in high North, North-East and East facing coires and gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-23T18:00:00",
        "endTime": "2025-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Creag Meagaidh unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "CM for 24.3. There will be insufficient snow for an avalanche hazard. For further information please refer to the SAIS mountain blog"
      },
      "bulletinID": "GB-SCT-12648",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be well above the summits. It is expected to be dry until late afternoon when there will be outbreaks of rain. Light Northerly winds will back West-South-West during the night and then steadily increase to become very strong.\nObserved Weather Influences: Light precipitation, falling as snow on the highest summits.  The freezing level hovered around the summits. Light to moderate Northerly winds.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-23T18:00:00",
        "endTime": "2025-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to thaw and be generally stable. Isolated wet snow instabilities may persist on steep North to East aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "NC 24/03 Remaining snow patches will continue to thaw and be generally stable. The avalanche hazard will be low."
      },
      "bulletinID": "GB-SCT-12649",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light Northerly winds backing West-South-West and increasing to gale force by the end of the day. No precipitation is forecast. The freezing level will rise to well above the summits.\nObserved Weather Influences: Light to moderate Northerly winds. Persistent light rain at all elevations. The freezing level was at (or just above) the summits.\nObservedSnowStability: The snowpack is thawing on all aspects and at all elevations. Although generally stable, localised wet snow instabilities are present on high, steeper terrain. Areas mainly affected are corrie rims and gully exits. A thin layer of superficial wet, new snow is present on most aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-23T18:00:00",
        "endTime": "2025-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Glen Coe unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "GC for 24/3. Insufficient snow for an avalanche hazard."
      },
      "bulletinID": "GB-SCT-12647",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a dry morning, rain at all levels will develop during the afternoon. The freezing level will rise well above the highest summits early in the morning. South-Westerly winds will increase to become strong by the end of the day.\nObserved Weather Influences: Overnight rain cleared to give a dry day. The freezing level was around 1100 metres in the morning, rising in the afternoon. Fresh North-Easterly winds.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-23T18:00:00",
        "endTime": "2025-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TO for 24/3/25. There is currently insufficient snow for an avalanche hazard. Further information on the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12651",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: South-West winds increase to gale force during the day. Dry initially with heavy rain in the afternoon. The freezing level will rise to well above the summits during the day.\nObserved Weather Influences: It was a dry day with moderate Northerly winds. The freezing level was around 1050 metres.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-23T18:00:00",
        "endTime": "2025-03-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to thaw but will be well bonded and stable in all locations. Many areas will be free from snow. Larger areas will be encountered on the higher mountains along the northern boundary of the forecast area and in the steep, shady North-West to North-East facing corries above 900 metres.  The avalanche hazard will be Low.",
        "highlights": "SC 24/03 Gently thawing stable snow patches in specific locations. Many areas snow free. Low hazard."
      },
      "bulletinID": "GB-SCT-12652",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Light to moderate variable winds overnight will gradually increase in strength, to become strong West-South-Westerly by the end of the period. The freezing level will rise well above the summits during the day.\nObserved Weather Influences: Some rain overnight followed by a dry but cloudy day with a few brighter spells developing at times. Winds were strong North-North-Easterly. The freezing level was just above the highest summits.\nObservedSnowStability: The remaining patchy snow has soft surface layers but is generally well bonded and stable. Cover is diminishing and many areas have no snow. Larger areas are present on the highest mountains along the northern boundary of the forecast area and above 900 metres in the steeper, shady North-West to North-East facing corries.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-23T18:00:00",
        "endTime": "2025-03-24T18:00:00"
      }
    }
  ]
}