{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate above intermediate altitudes. Main danger: glide-snow avalanches, confirmed by many observers. In very steep wooded and grassy terrain, esp. on sunny slopes, glide-snow avalanches can be expected, usually medium-sized. Avoid zones below glide cracks.\r\nMinor fresh snow and brisk W/NW wines will form small fresh snowdrifts. Older drifts seldom prone to triggering.",
        "highlights": "Main danger: glide-snow avalanches. Beware snowdrift patches on shady slopes."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "possible at any time of day, avoid zones below glide cracks"
        }
      ],
      "bulletinID": "RID3714RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-12"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-11"
        }
      ],
      "snowpackStructure": {
        "comment": "The thoroughly wet snowpack is stabilizing due to lower temperatures, regaining firmness on the surface. The snowpack base is moist/wet, which leads to a gliding snow problem. On shady slopes the surface is often still dry, but faceted crystals and surface hoar can form, atop of which fresh snow and drifts get deposited, bonding is often poor. On higher-altitude shady slopes, faceted crystals near deeply embedded melt-freeze crusts weaken the snowpack."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Thursday, winds and snow showers on the northern flank of the Alps, temporarily milder (snowfall level at 1300 m). On the southern flank of the Alps, more pleasant conditions, some sunshine. In the evening, wind and snowfall on the northern flank of the Alps. Avalanche danger will increase somewhat.\r\nHeavy snowfall expected on the weekend, with storm winds: marked rise in avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2023-12-19T17:00:00+00:00",
        "endTime": "2023-12-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nighttime skies will be partly clear, snow showers on the northern flank of the Alps, then mild for a brief interim (snowfall level 1300 m). On the southern flank of the Alps, more pleasant conditions, some sunshine in the morning. In the evening winds will intensify, snowfall expected on the northern flank of the Alps. Avalanche danger will increase somewhat."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. The snowpack is stabilizing in the lower temperatures, but isolated naturally triggered glide-snow avalanches arae still possible on steep grassy slopes or leaf-covered ground where there is sufficient snow on the ground. Storm winds and minor amounts of fresh snow will generated some small fresh snowdrift patches.",
        "highlights": "Low avalanche danger"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "small, very isolated"
        }
      ],
      "bulletinID": "RID3714RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-14"
        },
        {
          "regionID": "AT-06-13"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        }
      ],
      "snowpackStructure": {
        "comment": "The thoroughly wet snowpack is stabilizing due to lower temperatures, regaining firmness on the surface. The snowpack base is moist/wet, which leads to a gliding snow problem. On leeward slopes, small snowdrift patches."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "On Thursday, winds and snow showers on the northern flank of the Alps, temporarily milder (snowfall level at 1300 m). On the southern flank of the Alps, more pleasant conditions, some sunshine. In the evening, wind and snowfall on the northern flank of the Alps. Avalanche danger will increase somewhat.\r\nHeavy snowfall expected on the weekend, with storm winds: rise in avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2023-12-19T17:00:00+00:00",
        "endTime": "2023-12-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nighttime skies will be partly clear, snow showers on the northern flank of the Alps, then mild for a brief interim (snowfall level 1300 m). On the southern flank of the Alps, more pleasant conditions, some sunshine in the morning. In the evening winds will intensify, snowfall expected on the northern flank of the Alps. Avalanche danger will increase somewhat. Winds will shift from westerly to northwesterly and intensify, esp. on the eastern rim of the Alps (gusts up to 70 km/hr). Cold front will make temperatures drop to -5 at 2000 m, the zero-degree level will drop to far below 1000 m."
      }
    }
  ]
}