{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist allgemein gering. Weiterhin können kleine Gleitschneelawinen unabhängig von der Exposition aus  noch nicht entladenen Steilhängen mit Grasflächen, laubbedecktem Boden oder glattem Fels abgleiten. Bereiche unterhalb von Gleitschneemäulern sollten daher gemieden werden. ",
        "highlights": "Geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich, klein und sehr vereinzelt"
        }
      ],
      "bulletinID": "RID3712RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit der Abkühlung stabilisiert sich die Schneedecke und die Nassschneelawinenaktivität geht zurück, das Gleitschneeproblem bleibt vorerst bestehen. Durch die Ausstrahlung bildet sich in der ersten Nachthälfte Oberflächenreif auf einer Harschkruste aus. Auf dem frisch gebildeten Oberflächenreif lagert sich der Neuschnee ab. Große Neuschneemengen werden jedoch noch nicht erwartet. Das Schneedeckenfundament ist in allen Höhen gesetzt aber meist feucht oder nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Das Bergwetter bringt am Donnerstag zunehmend winterliche und stürmische Verhältnisse! Bis in den Nachmittag hinein handelt es sich eher noch um lokale Schneeschauer. Im Lauf des Nachmittags und gegen Abend erfassen von Westen und Nordwesten her Schneefälle alle Gebirgsregionen des Landes. Der Höhenwind weht stark bis stürmisch aus West. \r\nDie Lawinengefahr steigt in den niederösterreichischen Alpen an! "
        }
      ],
      "validTime": {
        "startTime": "2023-12-19T17:00:00+00:00",
        "endTime": "2023-12-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Zu Beginn verläuft die Nacht gering bewölkt, oft sogar sternenklar. Im Laufe der Nacht ziehen dann von Nordwesten immer mehr Wolken auf und es beginnt langsam zu schneien. Eine Kaltfront erfasst die Niederösterreichischen Alpen. Es ist meist bis zum Nachmittag dicht bewölkt. Die Nullgradgrenze sinkt in den Morgenstunden wieder auf etwa 1000m ab. Schneefall gibt es nur wenig, am ehesten kommen in den Ybbstaler Alpen ein paar Zentimeter Neuschnee zusammen. Nachmittags lockert es etwas auf. Es weht starker West- bis Nordwestwind bei Temperaturen in 1500m Seehöhe um minus 3 Grad. "
      }
    }
  ]
}