{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a trace of fresh snow above 600 metres which will rapidly thaw as the freezing level rises above the summits by mid-morning. The old patches of snow will start to soften but will remain well bonded and stable. These patches will be found in mainly wind sheltered locations on North-West through North to East aspects above 950 metres.  The avalanche hazard will be Low.",
        "highlights": "SC 20.12.23 Thaw conditions. Trace of fresh snow, thawing rapidly. Old patches remaining well bonded and stable. Av. Hazard - LOW."
      },
      "bulletinID": "GB-SCT-11297",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Limited overnight snowfall above 600 metres, turning to light rain during the day, as the freezing level rises over the summits. Winds will be fresh, mostly West-North-Westerly.\nObserved Weather Influences: There was a return to cooler conditions during the early hours of the morning. After a bright start, cloud pushed in with a trace of snow falling. Winds were fresh to strong, generally Westerly.\nObservedSnowStability: The patchy snow has refrozen and is firm and icy. Patches are limited to mainly wind sheltered locations on North-West through North to East aspects above 950 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-19T18:00:00",
        "endTime": "2023-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated accumulations of windslab will develop on steep, wind sheltered North through East to South-East aspects above 1000 metres. Coire rims and gully tops will only be affected where moderately bonded accumulations overlie the existing snowpack or achieve depth. Outwith these areas a light dusting of snow will cover bare ground. Cornices will develop around coire rims. The avalanche hazard will be Low.",
        "highlights": "NC 20.12. Windslab developing in N,NE,E,SE aspects above 1000m. Gully tops, coire rims affected. Cornices fragile. Aval Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11293",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation falling as snow overnight to around 700 metres will ease around dawn, later becoming very light rain showers at all levels. The winds will be gale, occasionally storm force Westerlies. Freezing levels will be around 800 metres overnight rising during the morning to be above the highest summits by the end of the forecast period.\nObserved Weather Influences: Gale force westerly winds with occasional light snow showers. The freezing level was around 600 metres.\nObservedSnowStability: The older, patchy snow cover has re-frozen in the colder temperatures. Isolated and shallow fresh windslab has developed in steep, wind sheltered locations on North through East to South East aspects above 1000 metres. At lower altitudes and on other aspects a dusting of new snow overlies bare ground to around 700 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-19T18:00:00",
        "endTime": "2023-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of light snow deposits are not expected to be significant and should not present an avalanche hazard. Avalanche reports will not be issued for this area today. Greatest accumulations will be on North-East to South-East aspects above 800 metres. Storm force winds and white out conditions can be expected.",
        "highlights": "GC 20/12/23 Westerly gales at lower levels and severe gales on the tops. Insufficient snow, No avalanche report."
      },
      "bulletinID": "GB-SCT-11295",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Blustery showers, continuing tonight these, briefly heavy at times but passing quickly, falling as snow above 700 metres. Wednesday morning snow showers turning to more persistent rain as a warm front moves East and the freezing level rises above the summits. Rain will be heavy at times accompanied by Westerly gales at lower levels and severe gales on the tops.\nObserved Weather Influences: Overnight, the freezing level lowered to around 800 metres and light showery precipitation fell as light snow mainly above 750 metres. These new snow accumulations are currently not deep or extensive. The showery weather continued through the day, accompanied by fresh to strong Westerly winds. The freezing level had started to rise by early afternoon.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area today. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-19T18:00:00",
        "endTime": "2023-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "highlights": "TO for 20/12. No forecast issued due to insufficient snow."
      },
      "bulletinID": "GB-SCT-11294",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong Westerly winds. Showers falling as snow above around 750 metres overnight turn to heavier rain at all levels during the day as the freezing level rises above the summits.\nObserved Weather Influences: Gale force Westerly winds and showers falling as snow above 750 metres. The freezing level was at 850 metres.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard, therefore avalanche reports will not be issued for this area. Refer to the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-19T18:00:00",
        "endTime": "2023-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "highlights": "For CM 20.12. Insufficient snow cover to present hazard. No avalanche report issued."
      },
      "bulletinID": "GB-SCT-11296",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong Westerly or West-North-West winds and overnight snow showers turning to rain at all altitudes in the morning. Cold overnight but progressively milder from daybreak onwards.\nObserved Weather Influences: Strong Westerly winds and occasional snow showers. Cold.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos; area info will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-19T18:00:00",
        "endTime": "2023-12-20T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis.",
        "highlights": "LO for 20/12. Insufficient snow cover to present any avalanche hazard. More info on the SAIS blog."
      },
      "bulletinID": "GB-SCT-11292",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-19T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be showers throughout the period. Initially as snow to 700 metres, then turning to rain at all levels by the end of Wednesday. Freezing levels will rise to above the summits during the day. The wind will be Westerly, gale to severe gale force on the tops.\nObserved Weather Influences: There were occasional showers, these of snow and hail above 900 metres. Freezing level was around 950 metres throughout the day. The wind was strong to very strong from the West.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. Go to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-19T18:00:00",
        "endTime": "2023-12-20T18:00:00"
      }
    }
  ]
}