[
    {
        "ID": "12740",
        "DatePublished": "2025-11-22",
        "Region": "2",
        "Summary": "NC for 23.11. Snowpack continues to stabilise in all locations some snow in days but accumulations not expected to be much. Haz L",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot breakable crust . Knee deep at 600m! Good visibility.  Winds approx 10mph or less",
        "Comment": "A clear day and recent warming and cooling has helped stabilise the snowpack. remaining similar conditions and a bit colder after weekend.",
        "WeatherInfluences": "Staying dry and cold overnight. Freezing at glen levels at first, then the freezing level rising to around 1000m. Some showers during the day falling as snow above 8-900m. Winds, Westerly overnight remaining light, then backing through the day from South-Westerly through South and South Easterly then moderate to fresh North-Easterly.",
        "SnowStability": "The snowpack will continue to refreeze and consolidate and will be stable throughout. Some snow is expected but accumulations are not expected to be significant in depth.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "A dry and clear day with a freezing level around 900m. Winds light Westerly.",
        "ObservedSnowStability": "Rain to summits overnight Friday has affected the snowpack at all elevations. The snowpack is moist to depth and cooling temperatures through the day has helped consolidate and stabilise the snowpack throughout. Instabilities within the snowpack remain present but are diminshing rapidly and the gradually refreezing snow surface presents a stable snowpack on all aspects and altitudes.\r\n The avalanche hazard is Low",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12735",
        "DatePublished": "2025-04-06",
        "Region": "7",
        "Summary": "Daily avalanche reports have ended for this season.  The SAIS team would like to thank you for your support over the last season.",
        "SnowDistribution": "Good visibility, mostly bare ground.  Light winds.",
        "Comment": "Daily avalanche reports have finished for this season. Thanks for all your support this winter.  Have a great summer, see you next winter!",
        "WeatherInfluences": "Dry settled weather will continue with light variable winds, clear skies overnight, sunny during the day. The freezing level will remain above the tops.",
        "SnowStability": "Daily avalanche reports have ended for this season.  Please refer to SAIS homepage http://www.sais.gov.uk for current general snowpack and mountain information.  The SAIS team would like to thank you for all your support over the last winter and wish you a good summer.  See you next winter.",
        "ObservedWeatherInfluences": "High pressure continues, with light South-East winds and sunshine. Cooler temperatures, but the freezing level remained above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche report will be published today. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1110"
    },
    {
        "ID": "12732",
        "DatePublished": "2025-04-06",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Winds approx 10 - 20 mph.  Warm sunny conditions.",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "A fine sunny day. The freezing level is above the summits.",
        "ObservedSnowStability": "The patchy spring snow is well bonded and stable. Greatest amounts remain in gullies and around coire rims  on North to East aspects above 1100 metres. Very little if any snow elsewhere. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=900&txtm=1100&txte=1345"
    },
    {
        "ID": "12731",
        "DatePublished": "2025-04-06",
        "Region": "4",
        "Summary": "GC 7/4 Snow limited to patches on higher slopes and gullies These areas are firm and icy in shaded areas.LAST REORT FOR SEASON.",
        "SnowDistribution": "Sparse snow cover mostly higher summits.  Good visibility  Winds approx 10-20 mph",
        "Comment": "Old stubborn patches of snow in shaded gullies and hollows firm and icy in places, serious run out potential exists below steeper slopes with exposed rocks below.",
        "WeatherInfluences": "Continuing dry and clear, sunny through the day. Cool with frost possible overnight. Daytime winds will be light to moderate generally Westerly. Summit temperatures initially will be around 0.5 degrees Celsius rising to 6 degrees Celsius through the course of the day.",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day, feeling cool in shaded areas in the moderate to fresh Easterly winds. Cool conditions affected the area overnight, the freezing level climbed above the summits throughout the morning.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12734",
        "DatePublished": "2025-04-06",
        "Region": "5",
        "Summary": "SC 07/04/25 Daily avalanche reports have ended for this season. Visit https://www.SAIS.gov.uk for current general snow &amp; mtn info.",
        "SnowDistribution": "Very limited patchy snow in specific places.  Good visibility.   10-20 mph winds.",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.SAIS.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day with moderate Southerly winds.  Freezing level above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12736",
        "DatePublished": "2025-04-06",
        "Region": "6",
        "Summary": "Avalanche forecasts have now ended for the season.",
        "SnowDistribution": "",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=850&txte=1130"
    }
]