{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n22.11.2025 ora 20 - 24.11.2025 ora 20\n\n- la peste 1800 m Răcire însoțită de ninsori și\nintensificări ale vântului.\n\nMUNȚII BUCEGI\nLa peste 1800 m: stratul consistent de zăpadă s-a menținut la peste 2000 m, crescând cu câțiva centimetri\npe fondul unor ninsori slabe. Stratul este constituit în partea superioară dintr-un strat mai recent, în medie de\n20-25 cm, depus peste un strat mai vechi de zăpadă, ce se întâlnea în special în apropierea crestelor.\nZăpada este ușor umezită în partea sa superioară, iar răcirea vremii din zilele următoare va duce la o\nușoară consolidare a stratului ușor instabil de la suprafață. În perioada următoare sunt așteptate ninsori,\ncare pot depune la peste 1800 m local 10 cm de zăpadă și izolat chiar mai mult. Astfel, există riscul unor\ndeclanșări de avalanșe de mici sau chiar medii dimensiuni, care să angreneze zăpadă proaspătă care se va\ndepune și pe alocuri stratul depus în cursul acestei săptămâni. Riscul va fi amplificat la orice tip de\nsupraîncărcare a stratului cu turiști sau schiori și va fi moderat(2).\nSub 1800 m: temporar va ninge și în etajul altitudinal 1500-1800 m, dar în strat redus. Riscul apariției unor\ncurgeri izolate este extrem de redus și poate apărea ca urmare a unor avalanșe pornite de la peste 1800 m.\n\nMUNȚII FĂGĂRAȘ, PARÂNG-RETEZAT, ȚARCU-GODEANU, CARPAȚII ORIENTALI\n\nStratul actual este discontinuu și în general de dimensiuni reduse, fiind prezent pe anumite văi umbrite din\napropierea crestelor, unde pot exista și unele depozite mai consistente create de vânt în săptămâna\nprecedentă. Răcirea vremii va fi însoțită de ninsori importante la peste 1800 m, care vor depune local peste\n10 cm de zăpadă și izolat peste 15 cm în apropierea crestelor. Pe alocuri se pot forma plăci subțiri de vânt.\nStratul așteptat se va depune în mare parte peste sol, cu care va avea o aderență bună, dar pe anumite\npante și văi umbrite se va depune și peste zăpadă mai veche și întărită sau peste unele cruste de gheață.\nRiscul apariției unor curgeri sau avalanșe de mici dimensiuni va fi izolat prezent, cu precădere în zona\ncrestelor.\n\n\fInformare nivometeorologică pentru perioada\n22.11.2025 ora 20 - 24.11.2025 ora 20\nCARPAȚII OCCIDENTALI\n\nÎn următorul interval se vor semnala precipitații mixte însemnate cantitativ, temporar ninsori, care vor\ndepune pe alocuri 5..10 cm în zona crestelor. Nu există riscuri asociate.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea s-a încălzit ușor, iar cerul a fost mai mult noros. Pe arii relativ extinse în Carpații Meridionali și\nOccidentali și local în cei Orientali, s-au semnalat mai ales ploi, trecător precipitații mixte la peste 2000 m\nși trecător ninsori pe creste. Cantitățile de apă au fost local de 5-10 l/mp în toate masivele și pe arii\nrestrânse de peste 15-20 l/mp în Carpații Meridionali și în nordul celor Orientali. Vântul a suflat în general\nmoderat, cu intensificări de 50-70 km/h în toate masivele, mai susținute în zonele montane înalte, la\nviteze de 70-90 km/h, și trecător de peste 110-120 km/h pe crestele din Meridionali. Local s-a semnalat\nceață, asociată izolat cu depuneri de chiciură pe crestele cele mai înalte din Meridionali.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 22.11.2025, ora 14:\n88 cm la Vârful Omu, 1 cm la Ceahlău, petice la restul stațiilor meteorologice de munte.\n\nPROGNOZA VREMII PENTRU INTERVALUL 22.11.2025 ora 20 - 24.11.2025 ora 20\nVremea se va răci, începând cu masivele vestice. Cerul va fi mai mult noros în primele 36 de ore ale\nintervalului, când pe arii relativ extinse se vor semnala precipitații, mixte la începutul acestei nopți, cu ploi la\naltitudini joase, izolat asociate cu polei, și ninsori în zonele înalte, dar treptat spre dimineață vor predomina\nninsorile și se va depune strat de zăpadă mai consistent în zonele mai înalte(local de peste 10 cm și izolat\nde 15 cm în apropierea crestelor). Duminică va continua să ningă slab, iar stratul va mai înregistra unele\ncreșteri. Cantitățile de apă vor depăși local 10 l/mp, iar în Carpații Meridionali și în nordul celor Orientali pe\narii restrânse 15-20 l/mp. Vântul va sufla în general moderat, cu intensificări temporare de 50-80 km/h în\nzonele înalte, mai susținute în Carpații Meridionali în această noapte, când rafalele vor depăși 80-90 km/h\npe creste. Temporar se va semnala ceață, asociată și cu depuneri de chiciură pe creste.\nTemperaturi prognozate în intervalul 22.11.2025 - 24.11.2025:\nPeste 1800 m:\ntemperaturi minime: -6…1 grad la noapte și -12..-6 grade în următoarea, în creștere pe final de interval\ntemperaturi maxime: în general între -5…2 grade\nmtg. Udo Reckerth\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-11-23"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-11-22T20:00:00",
        "endTime": "2025-11-24T20:00:00"
      }
    }
  ]
}