[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-09","datavalidesabutlleti":"2025-12-10","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"A primera hora de la mañana encontramos un manto endurecido y resbaladizo. En las vertientes herbosas muy inclinadas son posibles todavía aludes de deslizamiento basal, en orientaciones S, E y W, por debajo de los 2400, de hasta tamaño medio. Localmente, podrán caer también algunas purgas húmedas accidentales, a nuestro paso, en laderas soleadas (sur y oeste). Por otra parte, en las últimas horas se ha observado transporte efectivo y el manto se muestra venteado en cotas elevadas, debido a la entrada de viento del Sur y Suroeste, que podrá reactivarse el miércoles por la tarde. Con esto, se prevé la presencia de nuevas placas, pequeñas pero muy sensibles. Allí donde encontramos nieve todavía fresca o polvo reciclado encontraremos placas de viento susceptibles de caer a nuestro paso, en laderas umbrías, de cotas altas. Estas placas serán de tamaño 1 (pequeño), sin llegar a enterrarnos, pero pueden acarrear una caída hacia terreno trampa (depresiones o acantilados).\n","text_distribucio":"Encontramos manto a partir de los 1800 m. Los espesores, en Aran, son los normales para la época del año y en la Franja Nord Pallaresa quedan un poco por debajo de lo normal. Por lo general, oscilan entre los 40-60 cm, superando, localmente, los 70 cm en el Aran.","text_tendencia":"Con el enfriamiento ambiental, el patrón de nieve húmeda disminuirá y se mantendrán reactivas las placas de viento. Peligro: ESTACIONARIO","problems":[{"id_problema":12358,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12359,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"1","priority":"2"},{"id_problema":12360,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"2","tendencia":"3","mida":"1","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-09","datavalidesabutlleti":"2025-12-10","nota_text":"El manto se muestra rehelado superficialmente, con presencia de costras duras y resbaladizas. Debido al enfriamiento interno, las costras se degradan y dan lugar a nieve polvo reciclado por encima, generando partículas facetedas. En las umbrías, de forma puntual, por debajo de los 2.300 m, el manto tiene estructura de placa y es posible que estas placas todavía se puedan fracturar debido al desarrollo de niveles de cristales facetados que pueden actuar de capa débil. A pesar de ser muy locales, habrá que evitarlas ya que pueden romperse a nuestro paso y dar lugar a algún alud de placa de tamaño 1, que puede acarrear una caída hacia terreno trampa (depresiones, acantilados, etc.). La nieve polvo reciclada puede esconder la visión de costras duras que pueden ser motivo de resbalones.\nSe recomienda llevar el material para evitar resbalones (crampones, piolet, casco). El manto sigue siendo difícilmente esquiable y con escaso grosor. Hay presencia de nieve, de forma discontinua, a partir de los 2.100 m. Las cimas se encuentran deflactadas por efecto del viento de días anteriores y donde encontramos más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. \n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-09","datavalidesabutlleti":"2025-12-10","nota_text":"El manto se muestra rehelado y endurecido superficialmente. Debido al enfriamiento interno, las costras se degradan y dan lugar a nieve polvo reciclado por encima, generando partículas facetedas. No se descarta que, aisladamente, en cotas altas resguardadas y en umbría pueda persistir alguna placa antigua que se pueda desencadenar al paso de personas y que podría alcanzar el tamaño 1. A pesar de ser muy locales, habrá que evitarlas ya que pueden romperse a nuestro paso y dar lugar a algún alud de placa de tamaño 1, que acantilados, etc.). Por lo general el manto sigue siendo difícilmente esquiable y con escaso espesor. Las cimas se encuentran deflactadas por efecto del viento de días anteriores. Con el manto encostrado y resbaladizo, se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-09","datavalidesabutlleti":"2025-12-10","nota_text":"El manto se muestra rehelado superficialmente, pero debido al enfriamiento interno, las costras se degradan y dan lugar a nieve polvo reciclado por encima. Gran parte de este manto está formado por partículas facetadas, como facetas o cubiletes. En la base, aparece una costra de lluvia antigua, con polvo sahariano. En las umbrías, de forma puntual, por debajo de los 2.300 m, todavía podemos encontrar alguna placa antigua que, al pasar por encima, podría fracturarse debido al desarrollo de niveles de cristales facetados que pueden actuar de capa débil. Habrá que evitarlas ya que pueden caer a nuestro paso y dar lugar a algún alud de placa de tamaño 1, tamaño fatídico en terreno trampa (depresiones, acantilados, etc.). El manto sigue siendo difícilmente esquiable y con escaso grosor. Las cimas se encuentran deflactadas por efecto del viento de días anteriores. Donde se encuentra más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. La nieve polvo reciclada puede esconder la visión de costras duras que pueden ser motivo de resbalones. Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-09","datavalidesabutlleti":"2025-12-10","nota_text":"Este sector continúa con un manto nivoso irregular hasta las cimas y de escaso grosor. Los lugares con más nieve son los lugares resguardados como las canales, depresiones, la umbría y dentro del bosque. El manto está rehelado y encostrado exceptuando algunas umbrías en las cotas más altas donde superficialmente puede persistir algún nivel de nieve polvo reciclado sobre manto encostrado. No se descarta que aisladamente, en alguna umbría, el manto presente estructura de placa, que se pueda desencadenar al paso de personas y que alcance el tamaño 1. Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-09","datavalidesabutlleti":"2025-12-10","nota_text":"Continuamos con la misma situación: la falta de nevadas apreciables en este sector hace que el manto nivoso sea prácticamente inexistente y restringido puntualmente a las zonas más elevadas como congestas muy aisladas. La poca nieve que se puede encontrar se ha ido encostrando.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-09","datavalidesabutlleti":"2025-12-10","nota_text":"Este sector presenta un manto nivoso restringido a lugares resguardados como las canales, depresiones y la umbría y dentro del bosque. El manto está rehelado y encostrado exceptuando algunas umbrías en las cotas más altas donde superficialmente puede persistir algún nivel de nieve polvo reciclado sobre manto encostrado. No se descarta que aisladamente, en alguna umbría, el manto presente estructura de placa y se pueda desencadenar alguna pequeña placa antigua, depositada sobre las facetas generadas recientemente por la degradación internas de las costras. Estas placas, si se rompen al paso de personas, serán pequeñas (tamaño 1), pudiendo comportar una caída hacia terreno trampa (depresiones, acantilados, etc.). Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]