{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will slowly diminish but will be stable and well bonded throughout in most locations.  Above 1000 metres on North to East aspects, isolated shallow accumulations of softer stable snow will linger, especially during the first part of the forecast period.  Greatest snow amounts will be found above 1000 metres around coire back walls, ridge flanks and on high plateaus.  The avalanche hazard will be Low.",
        "highlights": "0503 for NC. Existing snowpack will be mainly stable and well bonded.  Diminishing snow cover in thaw conditions. Low Haz."
      },
      "bulletinID": "GB-SCT-12534",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force South-Westerly winds throughout the forecast period. Rain will arrive this evening, continuing overnight to clear leaving a dry day.  The freezing level will remain well above the summits.\nObserved Weather Influences: A mild, dry and windy day.  The freezing level remained above the highest summits. Storm force South-Westerly winds throughout the day.\nObservedSnowStability: Isolated shallow accumulations of soft stable snow lingers on North to East aspects above 1000 metres.  Elsewhere, the existing snowpack is stable and well bonded throughout.  Greatest amounts can be found above 1000 metres around coire back walls, ridge flanks and on high plateaus.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-04T18:00:00",
        "endTime": "2025-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate and stability will generally be good. Isolated wet snow instabilities will be present, mainly on very steep slopes on North to East aspects above 1000 metres overnight. Cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "LO for 5/3/25. Snowpack thawing and generally stable. Isolated wet snow instabilities on very steep slopes. Cornices! Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12536",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be storm force South-South-Westerly winds and rain, heaviest overnight. The freezing level will be above the summits.\nObserved Weather Influences: It was a dry morning with storm force West-South-Westerly winds. The freezing level was mostly above the highest summits.\nObservedSnowStability: The snowpack continues to thaw and consolidate and stability is good. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-04T18:00:00",
        "endTime": "2025-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw at all levels and stability will generally be good. Localised wet snow instabilities will develop on steep North to East aspects above 900 metres during the overnight wet period. Cornices, some large, present mainly above North through East to South-East aspects, will weaken and be prone to collapse. Minor full depth avalanches on the Coire Ardair crags will be possible. The avalanche hazard will be Low.",
        "highlights": "CM for 5.3 Thaw. Snowpack generally stable. Localised wet snow instabilities on steep N-E aspects above 900m. Weak cornices. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12537",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Persistent rain at all levels is expected overnight, becoming light by mid morning. The freezing level will be well above the summits. Winds will be storm force South-Westerly.\nObserved Weather Influences: It was a dry and mild day, with the freezing level above all summits. Very strong mainly South-West winds.\nObservedSnowStability: The snowpack is thawing and stability is generally good at all levels and on all aspects. Cornices, some large, remain above many North through East to South-East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-04T18:00:00",
        "endTime": "2025-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The mild and wet conditions overnight will render the snowpack soft and moist at all levels, stability will be generally good but shallow surface wet snow instabilities may exist initially on the steepest slopes. Isolated fragile cornices will exist mainly above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "GC5/3 Mild+wet Stability gen good isolated surface wet snow instabilities+ small cornices N-E slopes 1000m+ Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12533",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Conditions will remain very mild with persistent heavy rain at all levels overnight becoming less heavy through the day. Winds will be strong to gale force South-Westerly. The freezing level will be around 2500 metres.\nObserved Weather Influences: Mild and windy conditions with mainly light rain have affected the area, the freezing level is well above the summits.\nObservedSnowStability: Mild conditions have reduced the snow cover particularly at lower levels. Greatest accumulations of snow exist in the higher Northerly and Easterly corries and gulleys. The remaining snowpack is generally soft and moist at levels. Stability is generally good. Small cornices exist in localised areas mainly above 1000 metres on North-East and Easterly aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-04T18:00:00",
        "endTime": "2025-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snow cover will diminish further in the rain and warmer temperatures but will be well bonded and stable throughout. Greatest amounts will be above 850m and restricted to coire back walls and gullies on North-West to North-East aspects. Elsewhere, small patches remain in wind sheltered places or terrain is bare of snow.  The avalanche hazard will be Low",
        "highlights": "SC for 5.3.25. Restricted snow cover but stable. Gtst amnts on NW,N,NE aspects above 850 m. Hazard Low."
      },
      "bulletinID": "GB-SCT-12538",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be gale to storm force throughout the forecast period. Precipitation falling as rain to all levels overnight and during the day. Freezing level above the summits.\nObserved Weather Influences: Winds South-Westerly, gale force then storm force from around midday. A mostly dry day with some patchy rain. freezing level above the summits.\nObservedSnowStability: Little change, the snowpack is stable throughout. Greatest amounts are above 900m and restricted to coire back walls, coire rims and gullies on North-West to North-East aspects. Elsewhere, terrain is mostly  bare of snow.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-04T18:00:00",
        "endTime": "2025-03-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Throughout the period, there will be a rapid thaw of the isolated snow patches currently existing on steep North to East aspects above 800 metres. Overnight Tuesday into Wednesday morning, this may cause some wet snow instabilities within these snow patches, particularly on very steep terrain. By the end of Wednesday it is expected that there will be little snow remaining. \r\nThe avalanche hazard will be Low.",
        "highlights": "TO for 05/03 Heavy rain &amp; Gale F winds. Rapid snow loss. Freezing well above summits. Possible wet snow instabilities. Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12535",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Heavy rain, to all levels, is forecast through this evening and into early Wednesday morning. Through the day on Wednesday rain will persist but be somewhat lighter. Throughout the period, winds will remain South-Westerly Storm to Gale force on the tops.  Freezing level will be well above the summits throughout.\nObserved Weather Influences: Frequent showers of rain to all levels. These became heavy and persistent from mid afternoon onwards. The winds on the top were Storm force South-Westerlies. Freezing level was well above the summits.\nObservedSnowStability: The patchy older snow that remains, in isolated locations, on high North to East aspects, is stable and depleting rapidly in the wet and mild conditions.\r\nThe avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-04T18:00:00",
        "endTime": "2025-03-05T18:00:00"
      }
    }
  ]
}