[
    {
        "ID": "12534",
        "DatePublished": "2025-03-04",
        "Region": "2",
        "Summary": "0503 for NC. Existing snowpack will be mainly stable and well bonded.  Diminishing snow cover in thaw conditions. Low Haz.",
        "SnowDistribution": "Patchy snow in specific places, slowly thawing in the mild conditions with the exception of high shady locations where firm snow remains.  Summit winds approx 75 mph and above.  Good visibility with clouds obscuring high tops occasionally.",
        "Comment": "Threat of rock and ice fall continues during the mild conditions.  The snowpack will start to soften, slower in high shady locations.",
        "WeatherInfluences": "Storm force South-Westerly winds throughout the forecast period. Rain will arrive this evening, continuing overnight to clear leaving a dry day.  The freezing level will remain well above the summits.",
        "SnowStability": "The existing snowpack will slowly diminish but will be stable and well bonded throughout in most locations.  Above 1000 metres on North to East aspects, isolated shallow accumulations of softer stable snow will linger, especially during the first part of the forecast period.  Greatest snow amounts will be found above 1000 metres around coire back walls, ridge flanks and on high plateaus.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mild, dry and windy day.  The freezing level remained above the highest summits. Storm force South-Westerly winds throughout the day.",
        "ObservedSnowStability": "Isolated shallow accumulations of soft stable snow lingers on North to East aspects above 1000 metres.  Elsewhere, the existing snowpack is stable and well bonded throughout.  Greatest amounts can be found above 1000 metres around coire back walls, ridge flanks and on high plateaus.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12536",
        "DatePublished": "2025-03-04",
        "Region": "3",
        "Summary": "LO for 5/3/25. Snowpack thawing and generally stable. Isolated wet snow instabilities on very steep slopes. Cornices! Low hazard.",
        "SnowDistribution": "Wet snowpack. Poor visibility throughout the day above 700 metres. Winds 50 - 60 mph on the summits making progress very difficult and strenuous.",
        "Comment": "",
        "WeatherInfluences": "There will be storm force South-South-Westerly winds and rain, heaviest overnight. The freezing level will be above the summits.",
        "SnowStability": "The snowpack will continue to thaw and consolidate and stability will generally be good. Isolated wet snow instabilities will be present, mainly on very steep slopes on North to East aspects above 1000 metres overnight. Cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry morning with storm force West-South-Westerly winds. The freezing level was mostly above the highest summits.",
        "ObservedSnowStability": "The snowpack continues to thaw and consolidate and stability is good. Remaining cornices are prone to collapse. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=&txte=1345"
    },
    {
        "ID": "12537",
        "DatePublished": "2025-03-04",
        "Region": "6",
        "Summary": "CM for 5.3 Thaw. Snowpack generally stable. Localised wet snow instabilities on steep N-E aspects above 900m. Weak cornices. Haz Low",
        "SnowDistribution": "Thawing and diminishing snowpack. Cloudy on the tops.  Winds 40-50 mph at higher levels.",
        "Comment": "Any remaining ice is likely to fall, and rockfall, are additional hazards in the wet conditions.",
        "WeatherInfluences": "Persistent rain at all levels is expected overnight, becoming light by mid morning. The freezing level will be well above the summits. Winds will be storm force South-Westerly.",
        "SnowStability": "The snowpack will continue to thaw at all levels and stability will generally be good. Localised wet snow instabilities will develop on steep North to East aspects above 900 metres during the overnight wet period. Cornices, some large, present mainly above North through East to South-East aspects, will weaken and be prone to collapse. Minor full depth avalanches on the Coire Ardair crags will be possible. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry and mild day, with the freezing level above all summits. Very strong mainly South-West winds.",
        "ObservedSnowStability": "The snowpack is thawing and stability is generally good at all levels and on all aspects. Cornices, some large, remain above many North through East to South-East aspects. The avalanche hazard is Low.",
        "KeyIcons": "112",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1130"
    },
    {
        "ID": "12533",
        "DatePublished": "2025-03-04",
        "Region": "4",
        "Summary": "GC5/3 Mild+wet Stability gen good isolated surface wet snow instabilities+ small cornices N-E slopes 1000m+ Avalanche Hazard Low.",
        "SnowDistribution": "Wet snowpack.  Poor visibility in clouds and drizzle.  Winds 20 -30 mph with much stronger gusts on the summits and ridges.",
        "Comment": "Storm force summit winds possible on Wednesday. \r\nThe mild and wet conditions are expected to continue through  Wednesday night,  mainly dry and mild Thursday becoming cooler on Friday.",
        "WeatherInfluences": "Conditions will remain very mild with persistent heavy rain at all levels overnight becoming less heavy through the day. Winds will be strong to gale force South-Westerly. The freezing level will be around 2500 metres.",
        "SnowStability": "The mild and wet conditions overnight will render the snowpack soft and moist at all levels, stability will be generally good but shallow surface wet snow instabilities may exist initially on the steepest slopes. Isolated fragile cornices will exist mainly above 1000 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mild and windy conditions with mainly light rain have affected the area, the freezing level is well above the summits.",
        "ObservedSnowStability": "Mild conditions have reduced the snow cover particularly at lower levels. Greatest accumulations of snow exist in the higher Northerly and Easterly corries and gulleys. The remaining snowpack is generally soft and moist at levels. Stability is generally good. Small cornices exist in localised areas mainly above 1000 metres on North-East and Easterly aspects.  The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12538",
        "DatePublished": "2025-03-04",
        "Region": "5",
        "Summary": "SC for 5.3.25. Restricted snow cover but stable. Gtst amnts on NW,N,NE aspects above 850 m. Hazard Low.",
        "SnowDistribution": "Limited patchy snow in specific places.  Cloudy on the tops.  Winds gusting 70 mph or more at high elevations, serious and challenging conditions",
        "Comment": "A very windy period ahead for Wednesday.",
        "WeatherInfluences": "Winds will be gale to storm force throughout the forecast period. Precipitation falling as rain to all levels overnight and during the day. Freezing level above the summits.",
        "SnowStability": "Snow cover will diminish further in the rain and warmer temperatures but will be well bonded and stable throughout. Greatest amounts will be above 850m and restricted to coire back walls and gullies on North-West to North-East aspects. Elsewhere, small patches remain in wind sheltered places or terrain is bare of snow.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Winds South-Westerly, gale force then storm force from around midday. A mostly dry day with some patchy rain. freezing level above the summits.",
        "ObservedSnowStability": "Little change, the snowpack is stable throughout. Greatest amounts are above 900m and restricted to coire back walls, coire rims and gullies on North-West to North-East aspects. Elsewhere, terrain is mostly  bare of snow.  The avalanche hazard is Low",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12535",
        "DatePublished": "2025-03-04",
        "Region": "7",
        "Summary": "TO for 05/03 Heavy rain &amp; Gale F winds. Rapid snow loss. Freezing well above summits. Possible wet snow instabilities. Hazard Low.",
        "SnowDistribution": "Limited patchy snow in specific places.  No visibility throughout the day above 600 metres.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Heavy rain is forecast overnight tonight, accompanied by Gale force winds. By the end of tomorrow, Wednesday, there will be little if any snow left in the Torridon forecast area. The inland hills around the Fannichs have the best chance of holding onto a few small patches, but even this is doubtful.",
        "WeatherInfluences": "Heavy rain, to all levels, is forecast through this evening and into early Wednesday morning. Through the day on Wednesday rain will persist but be somewhat lighter. Throughout the period, winds will remain South-Westerly Storm to Gale force on the tops.  Freezing level will be well above the summits throughout.",
        "SnowStability": "Throughout the period, there will be a rapid thaw of the isolated snow patches currently existing on steep North to East aspects above 800 metres. Overnight Tuesday into Wednesday morning, this may cause some wet snow instabilities within these snow patches, particularly on very steep terrain. By the end of Wednesday it is expected that there will be little snow remaining. \r\nThe avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Frequent showers of rain to all levels. These became heavy and persistent from mid afternoon onwards. The winds on the top were Storm force South-Westerlies. Freezing level was well above the summits.",
        "ObservedSnowStability": "The patchy older snow that remains, in isolated locations, on high North to East aspects, is stable and depleting rapidly in the wet and mild conditions.\r\nThe avalanche hazard is Low.",
        "KeyIcons": "16",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=900&txte=1110"
    }
]