{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering.  Durch die weiterhin milden Temperaturen und Auflockerungen ist auf die Nassschneeaktivität zu achten. Es sind kleine bis mittlere spontane Nassschneelawinen und allgemein vereinzelt spontane Gleitschneelawinen auf steilen Hängen möglich. Älterer Triebschnee kann schattseitig und hochalpin in Form von kleinen bis mittleren Schneebrettlawinen meist nur bei großer Zusatzbelastung ausgelöst werden.",
        "highlights": "Spontane Gleit- und Nassschneelawinen sowie nur wenige Gefahrenstellen in schattseitigen Hochlagen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "selten, aus extrem steilem Gelände"
        }
      ],
      "bulletinID": "RID4347RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "In der Nacht zum Samstag gibt es im Bergland in höheren Lagen eventuell wenige Zentimeter Neuschnee. Ansonsten ist die Schneedecke gut gesetzt, wird aber oberflächig wieder feucht, weich und instabil. In höheren Lagen gibt es im Nordsektor zum Teil noch älteren Triebschnee, der aber meist gut bindet. Auch das Schneedeckenfundament ist überwiegend stabil, im Inneren aber je nach Höhenlage feucht bis nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T17:00:00+00:00",
        "endTime": "2024-03-02T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag lockern Restwolken im Laufe des Vormittags auf und lassen am Nachmittag bei guter Sicht oft die Sonne scheinen. Der Südwind frischt im Lauf des Tages auf und weht in den typischen Föhnschneisen teils lebhaft. In 1500 m beträgt die Temperatur 3 bis 6 Grad, in 2000 m um 1 Grad.\r\nAm Sonntag ziehen meist nur einige harmlose Wolkenfelder weiter oberhalb von Gipfelniveau durch. Die Fernsicht ist somit sehr gut. In den Föhnschneisen im südlichen Bergland weht teils lebhafter Südwind. In 1500 m liegen die Temperaturen zwischen 4 und 7 Grad, in 2000 m um 4 Grad."
      }
    }
  ]
}