{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of wind slab will be present above 900m mainly on Northerly to Easterly aspects, with coire rims, gully tops and scarp slopes most  affected. Fresh cornices, overhang these aspects and are new and fragile. Some insignificant limited redistribution onto W aspects may occur.  Below this level, there will be a thin cover mostly lying on bare ground. The old snowpack that lies predominantly on N to E aspects will be firm and stable.  The avalanche hazard will be Moderate",
        "highlights": "CM for 2.3.24. Localised windslab on N,NE,E Aspects above above 900m, Elsewhere soft and stable. Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11730",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mostly dry day is expected with the occasional snow shower in the early hours, and around midday.  Winds will be fresh to light North- East to Easterly. Another cold day with a freezing level generally around 600m.\nObserved Weather Influences: A bright and sunny day with light northerly winds, Dry with a freezing level around 400 m\nObservedSnowStability: There is a fresh thin covering of light soft and stable snow  on most aspects above 500m lying on bare ground. At higher elevations, localised accumulations of wind slab have formed mostly above 900m on Northerly to Easterly aspects, with wind sheltered coire rims, gully tops and scarp slopes most  affected. Fresh cornices, overhang these aspects and are new and fragile. The old snowpack on same aspects is firm and stable.  The avalanche hazard is Moderate"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-01T18:00:00",
        "endTime": "2024-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately bonded windslab will be found on North-West through North to East aspects above 900 metres. Areas most affected will be steep wind sheltered locations such as gully tops, crag aprons and coire headwalls. Below this height, fresh snow will be mainly overlying bare ground. The existing old snowpack will be firm and well bonded. The avalanche hazard will be Moderate.",
        "highlights": "LO for 02.03 Moderately bonded windslab on NW, N, E aspects above 900m. Many areas firm and stable. Mod Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11735",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a dry and settled day, with the possibility of the odd light snow shower. Fresh North-Easterly winds will ease throughout the period. The freezing level will fluctuate around 600 metres.\nObserved Weather Influences: A cold and dry day.  Light winds from the North-East with the freezing level around 600 metres.\nObservedSnowStability: A fresh covering of new snow lies above 650 metres. This is unconsolidated and generally overlies bare ground. Above 900 metres, moderately bonded windslab has developed mainly on North-West through North to East aspects. Greatest accumulations can be found in steep wind sheltered locations. On exposed windward aspects the snowpack is hard, stable and icy. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-01T18:00:00",
        "endTime": "2024-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations on unstable windslab will persist on mainly North to East aspects above 850 metres. Deepest accumulations will be around coire rims, head walls, gullies and crag aprons. In the moderate to fresh winds, some redistributed windslab will begin to form on South-East to South-West aspects above 850 metres, though amounts are not expected to be deep or extensive. The old snowpack exposed to the wind will be frozen and generally stable. The avalanche hazard will be Moderate.",
        "highlights": "GC 2/3. Remaining dry and cold. Localised unstable windslab on N to E aspects above 850m. Fragile Cornices. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11731",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry throughout the period with moderate to strong winds from North-Easterly directions, later Easterly. The freezing level fluctuates between 400m overnight and 700m during the day.\nObserved Weather Influences: Dry and sunny throughout with an early frost. Light and variable winds. The freezing level remained around 500 metres.\nObservedSnowStability: Deposits of moderately bonded windslab are present on mainly North to East aspects above 850 metres. Accumulations are deepest in steep locations around coire rims, head walls, gullies and crag aprons. Other aspects are also affected through cross loading. Cornices are prone to collapse. Elsewhere the old snowpack is refrozen and mainly stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-01T18:00:00",
        "endTime": "2024-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Windslab will accumulate as the day progresses on South-East to South-West aspects above 900 metres. Localised accumulations will contain weaknesses where they overlie the older firm snowpack, e.g. in steep wind sheltered locations, such as coire rims and multi aspect gully tops. Elsewhere there will be a fresh covering of windblown snow above 600 metres. Cornices will start to develop. The avalanche hazard will be Low.",
        "highlights": "SC for 1.3. Windslab will build SE-SW aspects above 900 metres. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11733",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are expected overnight, before resuming in the afternoon. The most intense showers will fall above 500 metres initially, and above 600 metres later. Winds will be strong North-Easterly overnight, veering to become moderate Easterlies by the afternoon. The freezing level will be 550 metres rising to a maximum of 700 metres during the day.\nObserved Weather Influences: A cold and bright day. At midday the freezing level was around 800 metres. Winds were North-Easterly and generally light, increasing to moderate later.\nObservedSnowStability: The snowpack is firm and stable in most locations, with a thin cosmetic covering of light snow. Isolated accumulations of poorly bonded windslab are present on North to East aspects above 900 metres, with additional avoidable pockets on North-West aspects. Locations affected are steep wind sheltered areas, such as coire rims, gully tops and abrupt breaks in slope. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-01T18:00:00",
        "endTime": "2024-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The snowpack will remain stable in most locations. Minor weaknesses will persist in isolated and generally avoidable areas of windslab, mainly on steep North to East aspects above 750 metres, particularly where it overlies old snow. Exposed areas of old snow will be very firm. Elsewhere, the snow cover will remain shallow and new snow amounts will be minimal. The avalanche hazard will be Low.",
        "highlights": "TOR for 2/3 Snowpack generally stable. Minor weakness in pockets windslab, steep N to E aspects above 750m. Av Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11732",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Patchy light snowfall is forecast overnight and early morning, becoming largely dry through the day. The fresh, generally Northerly wind will gradually moderate and veer North-East through the day. The freezing level will dip to 350 metres overnight, peaking at 650 metres in the afternoon.\nObserved Weather Influences: After a frosty and sunny start, thickening cloud gave some light precipitation around midday before brightening through the afternoon. Light North wind. Main freezing level around 600 metres.\nObservedSnowStability: The snowpack is stable in most locations. Minor weaknesses exist in isolated and generally avoidable areas of windslab at higher elevations, mainly on steep North to East aspects, most notably where it overlies the re-frozen old snow. Exposed areas of old snow are very firm and icy in places. Elsewhere, the snow cover is shallow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-01T18:00:00",
        "endTime": "2024-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of windslab will remain on North to East aspects above 900 metres. This will contain some instabilities, particularly where it overlies the old hard icy snowpack. Additionally, shallow areas of fresh windslab will be deposited on wind sheltered South-East and South aspects above 900 metres. On other aspects any fresh snow deposits will lie on mostly bare ground, and stability will be  better. The avalanche hazard will be Moderate.",
        "highlights": "NC for 2/3. Areas of windslab (not extensive) on N through E to S aspects above 900 metres. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11734",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After some overnight snow showers a generally dry day is expected. The Northerly breeze will veer Easterly through the period. The freezing level will be around 600 metres.\nObserved Weather Influences: It was a dry and settled day with long spells of sunshine. After an overnight frost, the freezing level rose to around 700 metres. Winds were light.\nObservedSnowStability: Areas of windslab are present mainly on North to East aspects above 900 metres. These contain some instabilities, particularly where it lies on top of the old hard icy snowpack. On other aspects the snowpack tends to be shallow and patchy, and stability is better. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-01T18:00:00",
        "endTime": "2024-03-02T18:00:00"
      }
    }
  ]
}