{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Over a wide area 15 to 30 cm of snow, and even more in some localities, has fallen since yesterday above approximately 1800 m. The fresh and somewhat older wind slabs can be released by a single winter sport participant in all aspects at intermediate and high altitudes. They are to be found in gullies and bowls, and behind abrupt changes in the terrain, this also applies at a distance from ridgelines. Remotely triggered and natural avalanches are possible. Whumpfing sounds and the formation of shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. <br/> The avalanche prone locations are sometimes covered with new snow and are barely recognisable because of the poor visibility. <br/> As the snowfall becomes more intense numerous avalanches are possible, but they can be large. <br/> From high-altitude starting zones the dry avalanches can reach a long way and in isolated cases endanger transportation routes situated at relatively high altitudes. With the onset of the intense snowfall, the natural avalanche activity will already appreciably increase.",
        "highlights": "The fresh snow and the often large wind slabs represent the main danger. It is inadvisable to engage in ski touring, freeriding and snowshoe hiking."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2200",
            "upperBound": "3000"
          },
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "validTimePeriod": "later"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "8b0de51f-09e9-4cc8-871d-7ccfad88ec84",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "high",
          "validTimePeriod": "later"
        }
      ],
      "publicationTime": "2024-03-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 30 to 40 cm of snow, and even more in some localities, will fall above approximately 1800 m. The new snow is poorly bonded with the old snowpack in many places in particular on sunny slopes. Towards its base, the snowpack is unstable; its surface consists of loosely bonded snow. The snowpack will become gradually prone to triggering."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Sunday: A lot of snow will fall. Even emptied starting zones will be replenished as a consequence of the snowfall."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T23:00:00+00:00",
        "endTime": "2024-03-02T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Up to 1800 m rain fell yesterday. The moderate wind has transported the new snow. This applies in particular at high altitudes and in high Alpine regions. <br/> In the early morning as a consequence of solar radiation there will be an increase in the danger of moist and wet avalanches for a short time, in the event of prolonged bright spells especially on very steep sunny slopes. Dry and moist avalanches are possible as the day progresses, but they can be large. Below approximately 2200 m medium-sized and, in isolated cases, large gliding avalanches and wet snow slides are possible. <br/> The fresh wind slabs can be released by a single winter sport participant. This applies in particular in gullies and bowls, and behind abrupt changes in the terrain in all aspects. <br/> The avalanche prone locations are difficult to recognise. As before, it is inadvisable to engage in ski touring, freeriding and snowshoe hiking.",
        "highlights": "New snow and gliding snow require caution. Gliding avalanches can be released at any time of day or night. The current avalanche situation calls for caution and restraint."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ]
        }
      ],
      "bulletinID": "b9217873-559f-4510-b66d-c7bf43b99faf",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6",
            "DP2"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "15 to 30 cm of snow, and even more in some localities, will fall. A lot of snow is lying at intermediate and high altitudes. <br/> As a consequence of snowfall and the wind, fresh snow drift accumulations formed. Up to 1800 m rain has fallen since Wednesday. The sleet gave rise to significant settling of the snowpack over a wide area below approximately 2000 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Sunday: Further increase in avalanche danger as the snowfall becomes more intense."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T23:00:00+00:00",
        "endTime": "2024-03-02T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "<br/> The fresh wind slabs can be released by a single winter sport participant in all aspects and generally above the tree line. The wind slabs are to be found especially adjacent to ridgelines and in gullies and bowls. <br/> Shooting cracks when stepping on the snowpack and natural avalanches serve as an alarm sign. <br/> The snowpack remains prone to triggering in particular in extremely steep terrain. As a consequence of new snow and wind avalanches are to be expected, even large ones in isolated cases. <br/> Backcountry touring calls for experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "The fresh snow and the wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "N",
            "S",
            "NE",
            "NW",
            "SW",
            "W",
            "SE"
          ]
        }
      ],
      "bulletinID": "31b9ebb2-8ce5-457a-862b-224fed9146d4",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-01T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "5 to 15 cm of snow, and even more in some localities, will fall. During the night the weather was clear at times in some regions. <br/> A lot of snow is lying at intermediate and high altitudes. <br/> Over a wide area new snow and wind slabs are lying on the soft surface of an old snowpack. Towards its base, the snowpack is unfavourably layered and has a loosely bonded surface."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Sunday: As a consequence of the snowfall the avalanche prone locations will become more prevalent in the afternoon. In the regions where more snow falls the danger will increase more quickly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-01T23:00:00+00:00",
        "endTime": "2024-03-02T23:00:00+00:00"
      }
    }
  ]
}