{
  "bulletins" : [ {
    "publicationTime" : "2026-01-21T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-21T16:00:00Z",
      "endTime" : "2026-01-22T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "Thursday night will be clear outside the foggy areas in the eastern lowlands and the Vienna Basin. During the day, the sun will shine from an almost cloudless sky over the Lower Austrian mountains. Only in the area of the Rax-Schneeberg group will a few medium-high clouds appear in the afternoon and occasionally cloud the sunshine.\nThe temperature at an altitude of 1900 metres will be between -5 and -2 degrees and between -5 and 0 degrees at an altitude of 1500 metres. Moderate winds with gusts around 40 km/h from the southwest."
    },
    "avalancheActivity" : {
      "highlights" : "Be aware of the risk of falling in steep, partly icy areas adjacent to the ridgeline, crest or summit and in crusted can forms.",
      "comment" : "The avalanche risk is low. In below-average snow conditions, there are only individual avalanche prone locations for small slab avalanches in extremely steep, on shady slopes above the tree line, which can be triggered by large additional loads. The risk of falling in crusted canyons and in steep, partly icy areas adjacent to the ridgeline, crest or summit is much higher than the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "The snowpack is well below average for the time of year. In sunny slopes, it is mostly bare beyond the tree line. On shady slopes, the thin snow surface is crusted can form and hard, sometimes icy. At higher altitudes it is mostly blown off, only in areas sheltered from the wind is there a little more snow. In extremely steep gullies on shady slopes, angular shapes can weaken the snow base, fundament. Above this, however, there is usually only a little snow."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger remains the same.\n\nThe high pressure weather will continue until Saturday. The wind will be weak to moderate in the Ybbstal Alps and moderate to strong from the south-west from the Rax-Schneeberg area to the Hochwechsel. Clouds are already gathering on Saturday. From today's perspective, an Adriatic low is expected on Sunday and Monday, which could bring a significant amount of new snow. However, the forecast is still very uncertain.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-22T16:00:00Z",
        "endTime" : "2026-01-23T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-22"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "91039a13-1d72-4db7-8c17-3aad503a1740",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Low avalanche danger with below-average snow conditions."
    }
  }
}