{"bulletins":[{"publicationTime":"2026-01-21T16:00:00Z","validTime":{"startTime":"2026-01-21T16:00:00Z","endTime":"2026-01-22T16:00:00Z"},"unscheduled":false,"highlights":"The avalanche conditions remain dangerous. Especially at the southern border of Aran the avalanche prone locations are more prevalent and the danger is greater.","avalancheActivity":{"highlights":"New snow and wind slabs. Weakly bonded old snow on shady slopes.","comment":"Wednesday: The southerly wind has transported the new snow significantly. In particular adjacent to ridgelines and in gullies and bowls sometimes large wind slabs formed. Thursday: As a consequence of new snow and a moderate wind from northerly directions, further wind slabs will form in the course of the day. Wind slabs can be released by people or triggered naturally. <br/> <br/> Faceted weak layers exist in the bottom section of the snowpack on shady slopes. Especially transitions from a shallow to a deep snowpack: Weak layers in the old snowpack can be released very easily. Sometimes the avalanches are dangerously large. <br/> <br/> The new snow can be released easily or naturally in all aspects. More dry snow slides and avalanches are to be expected as the day progresses, even medium-sized ones. <br/> As a consequence of solar radiation moist snow slides are possible in the afternoon. Individual gliding avalanches can also occur. <br/> <br/> At the border to Ribagorça and Pallars the avalanche prone locations are more prevalent and the danger is slightly greater. Backcountry touring and other off-piste activities call for extensive experience and great restraint."},"snowpackStructure":{"comment":"A great many medium-sized and large dry avalanches have been released as a consequence of new snow and strong wind. Distinct weak layers exist in the bottom section of the old snowpack in particular on rather lightly snow-covered west, north and east facing slopes. <br/> <br/> Thursday: 10 to 15 cm of snow, and even more in some localities, will fall until the afternoon. The northerly wind will transport the new snow. <br/> <br/> At intermediate altitudes there are 80 to 120 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Friday: The avalanche danger will not decrease for the time being.","tendencyType":"steady","validTime":{"startTime":"2026-01-22T16:00:00Z","endTime":"2026-01-23T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2026-01-22"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"wind_slab","elevation":{"lowerBound":"treeline"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":3,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","SE","S","E","W","NE","SW"]},{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":3,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","W","E","NE"]},{"problemType":"new_snow","elevation":{"lowerBound":"1500"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","SE","S","E","W","NE","SW"]}],"bulletinID":"daa94c00-b9d4-4871-b722-7cafcf45e108","dangerRatings":[{"mainValue":"considerable","validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}