{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is moderate above around 1900 metres and low below. Slab avalanches can be triggered in some places by low additional loads and can reach medium size. Both fresh and older drift snowpacks as well as the weakly built-up old snowpack can be disturbed, whereby fractures can tear through. Avalanche prone locations are found in north-west, north to east facing steep terrain, but also in the south and west sectors and generally next to blown-off areas. They increase rapidly from the tree line upwards. Isolated remote triggering is still possible, drifting snow areas should be consistently avoided. Whumpfing collapsing sounds can indicate danger. Terrain traps are less full due to a lack of snow and are therefore more effective.",
        "highlights": "Skiable terrain is prone to triggering! Wind slab lies on weak old snowpack"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "S",
            "SW",
            "E",
            "W",
            "NE",
            "SE",
            "NW",
            "N"
          ],
          "elevation": {
            "lowerBound": "1900"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "4017af1c-fba3-44c0-a875-ad73884d00f1",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1900"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1900"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-11",
          "name": "Venedigergruppe North"
        },
        {
          "regionID": "AT-05-10",
          "name": "Glocknergruppe North"
        },
        {
          "regionID": "AT-05-09",
          "name": "Goldberggruppe North"
        },
        {
          "regionID": "AT-05-08",
          "name": "Niedere Tauern North"
        },
        {
          "regionID": "AT-05-07",
          "name": "Großvenedigergruppe Central"
        },
        {
          "regionID": "AT-05-06",
          "name": "Glocknergruppe Central"
        },
        {
          "regionID": "AT-05-05",
          "name": "Goldberggruppe Central"
        },
        {
          "regionID": "AT-05-04",
          "name": "Niedere Tauern Alpenhauptkamm"
        },
        {
          "regionID": "AT-05-03",
          "name": "Weisseck, Muhr"
        }
      ],
      "snowpackStructure": {
        "comment": "The local snow surface varies greatly. There are areas with little snow next to considerable snowdrift accumulations. A melt-freeze crust usually forms overnight, which softens up to high altitudes on sunny slopes. In addition, the wind slab begins to build up and is partially slightly moistened on the surface with sunlight. At the transition to the old snowpack, faceted crystals are deposited on and under the crust, which serve as a reactive weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and deep rime. Ridges and ridges are often completely blown off."
      },
      "source": {
        "provider": {
          "name": "LWD Salzburg",
          "website": "https://lawine.salzburg.at/en"
        }
      },
      "tendency": [
        {
          "highlights": "As the south foehn subsides, the wind slab problem is decreasing but the persistent weak layer problem remains.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-22T16:00:00+00:00",
            "endTime": "2026-01-23T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-21T16:00:00+00:00",
        "endTime": "2026-01-22T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, the sky will be clear and in the open high-altitude areas of the Tauern, winds will continue to blow southeast to south at times with gusts of up to 60 km/h. On Wednesday, the sunny weather will continue with good visibility and dry air. The wind will be mostly light to moderate. The temperature at 2000 metres will be between -5 and +2 degrees, at 3000 metres around -6 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is moderate above 1800 metres and low below. Slab avalanches can be triggered in some places by small additional loads, but remain predominantly small. Avalanche prone locations increase rapidly above the tree line, at higher altitudes increasingly also in south-eastern aspects. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger. During daytime changes, there is a low risk of small loose snow avalanches on sunny slopes. Terrain traps are less full due to lack of snow and therefore more effective.",
        "highlights": "Windslab snow and weak old snowpack with low snow cover"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "NE",
            "NW",
            "N"
          ],
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "2f1eac88-d39c-4c1f-be75-58d1df1e2e83",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-01",
          "name": "Nockberge"
        },
        {
          "regionID": "AT-05-02",
          "name": "Niedere Tauern South"
        }
      ],
      "snowpackStructure": {
        "comment": "The local snow surface varies greatly. There are areas with little snow next to considerable snowdrift accumulations. A melt-freeze crust usually forms overnight, which softens up to high altitudes during the daytime changes on the sunny slopes. In addition, fresh wind slab snow begins to build up and is partially slightly soaked on the surface with sunlight. Where there is an old snowpack, there are faceted crystals on and under the crust at the transition to it, which can serve as a reactive weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and deep rime. The total snow depth is well below average."
      },
      "source": {
        "provider": {
          "name": "LWD Salzburg",
          "website": "https://lawine.salzburg.at/en"
        }
      },
      "tendency": [
        {
          "highlights": "As the wind dies down, the danger within the stage decreases.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-22T16:00:00+00:00",
            "endTime": "2026-01-23T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-21T16:00:00+00:00",
        "endTime": "2026-01-22T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, the sky will be clear and a partly brisk south-easterly to southerly wind will continue at high altitudes. On Wednesday, the consistently sunny weather will continue with good visibility and dry air. The wind will be mostly weak to moderate. The temperature at 2000 metres will be around -3 degrees, at 3000 metres around -6 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is moderate above 2000 metres and low below. Slab avalanches can be triggered in some places by low additional loads and can be small to medium in size. At higher altitudes, older wind slabs are still prone to triggering and avalanches triggered on the surface can tear through to the ground. Avalanche prone locations are concentrated in north-west to north to east-facing steep terrain. They increase rapidly in size and frequency with altitude, especially next to blown-off areas. Whumpfing collapsing sounds when stepping on the snowpack can indicate danger. In the afternoon, there is a low risk of spontaneous loose snow avalanches in the southern sector. Terrain traps are less full due to lack of snow and therefore more effective.",
        "highlights": "Weak old snowpack with low snow cover"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "NE",
            "NW",
            "N"
          ],
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "5fb68940-5c4a-4939-a529-b9e5a0a2d65a",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-12",
          "name": "Pongauer Grasberge"
        },
        {
          "regionID": "AT-05-18",
          "name": "Loferer and Leoganger Steinberge"
        },
        {
          "regionID": "AT-05-17",
          "name": "Steinernes Meer, Hochkönig, Hagengebirge, Göllstock"
        },
        {
          "regionID": "AT-05-16",
          "name": "Tennengebirge, Gosaukamm"
        },
        {
          "regionID": "AT-05-15",
          "name": "Kitzbühel Alps Oberpinzgau"
        },
        {
          "regionID": "AT-05-14",
          "name": "Kitzbühel Alps Glemmtal"
        },
        {
          "regionID": "AT-05-13",
          "name": "Dientner Grasberge"
        }
      ],
      "snowpackStructure": {
        "comment": "The local snow surface varies greatly. There are areas with little snow next to considerable snowdrift accumulations. A melt-freeze crust usually forms overnight, which softens up to summit level on the sunny slopes during the daytime changes. In addition, fresh wind slab snow begins to build up and is partially slightly soaked on the surface with sunlight. Where an old snowpack is present, there are faceted crystals on and under the crust at the transition to it, which can serve as a reactive weak layer. Fractures in the persistent weak layer usually occur here. Deeper in the old snowpack there is a sequence of faceted crystals, crusts and deep rime. The total snow depth is well below average."
      },
      "source": {
        "provider": {
          "name": "LWD Salzburg",
          "website": "https://lawine.salzburg.at/en"
        }
      },
      "tendency": [
        {
          "highlights": "No significant change in avalanche danger.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-22T16:00:00+00:00",
            "endTime": "2026-01-23T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-21T16:00:00+00:00",
        "endTime": "2026-01-22T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, the sky will remain clear and the air relatively dry. The wind will be mostly light to moderate. On Thursday, the consistently sunny weather will continue with dry and cold air. The wind will be mostly light to moderate. At 2000 metres the temperature will be -4 to 0 degrees, at 3000 metres around -7 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is low. Individual small wet avalanches can spontaneously release from very steep terrain with the sun's rays. Terrain traps are less full due to a lack of snow and are therefore more effective.",
        "highlights": "Low risk of small, wet avalanches"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "loose"
            }
          },
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SW",
            "E",
            "W",
            "SE"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "24867dd9-4849-4dd5-be49-2e4f309fcf27",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-21",
          "name": "Chiemgau Alps South"
        },
        {
          "regionID": "AT-05-20",
          "name": "Untersbergstock"
        },
        {
          "regionID": "AT-05-19",
          "name": "Osterhorngruppe, Gamsfeldgruppe"
        }
      ],
      "snowpackStructure": {
        "comment": "Where there is still snow, the snowpack is moist to wet due to mild air and sunlight, depending on the altitudes, and closes with a melt-freeze crust, which forms a steep sunny slope during the day, but otherwise often remains hard and icy. The snow base, fundament is sometimes weakened by persistent weak layers."
      },
      "source": {
        "provider": {
          "name": "LWD Salzburg",
          "website": "https://lawine.salzburg.at/en"
        }
      },
      "tendency": [
        {
          "highlights": "No significant change in avalanche danger.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-22T16:00:00+00:00",
            "endTime": "2026-01-23T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-21T16:00:00+00:00",
        "endTime": "2026-01-22T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "During the night, the sky will remain clear and the air relatively dry. The wind will be mostly light to moderate. On Thursday, the consistently sunny weather will continue with dry and cold air. The wind will be mostly light to moderate. At 2000 metres the temperature will be -4 to 0 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Fresh wind slab on a weak old snow foundation"
    }
  }
}