{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue thaw and diminish, snowpack stability will be good. Any remaining cornices will be prone to collapse. The snowpack will then begin to refreeze as the freezing level drops in the afternoon. The avalanche hazard will be Low",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13019",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry, overcast day with Gale force East-South-Easterly winds. The freezing level will be above the summits for most of the period falling to around 800 metres by the end of the afternoon.\nObserved Weather Influences: A mostly dry day with strong South-Easterly winds. The freezing level was around 900 metres.\nObservedSnowStability: A period of significant thaw below 900 metres. Snowpack stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-21T18:00:00",
        "endTime": "2026-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Initially, overnight high freezing levels, strong winds and driving rain will saturate the existing snowpack leading to wet snow instabilities on all steep slopes. Then the snowpack stabilising as the freezing level falls again. Deposits of new windslab forming during the morning on NW through N to E aspects above 900 metres these are not expected to be deep or extensive. Most affected locations will be gully tops and steep coire rims above 900 metres. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13020",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight Wednesday the freezing level will be well above the summits with rain at all levels accompanied by strong the gale force East-South-Easterly winds. Late morning the freezing level lowing to around 900 metres with light snow showers. Winds remain stong to gale force East-South-Easterlies.\nObserved Weather Influences: Overnight and the freezing level briefly rose above the summits followed by a fall in temperatures and some very light snow above 850 metres. Cloudy and misty with some further light snow fall this morning then a mainly dry day with the freezing level at around 950 metres. Winds were light South-Easterly. A slow thaw is diminishing the snow cover at lower levels but some icy footpaths and hillsides still persist.\nObservedSnowStability: Last night above 850 metres the snowpack under went  a brief a thaw freeze cycle producing a surface crust it continues to consolidate and is generally stable. Localised, shallow accumulations of new windslab was developing mostly on North-West through North to Easterly aspects above 950 metres these are not deep or extensive and avoidable. Most affected locations are gully tops and steep coire rims above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-21T18:00:00",
        "endTime": "2026-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be wet snow instabilities overnight as the freezing level rises above the summits. West through North to East aspects above 1000 metres will be most affected. Stability in the existing snowpack will then improve through the day but localised areas of fresh windslab will develop mainly on West to North aspects above 1100 metres. Cornices will remain a hazard. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13022",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Easterly winds. Showers, heaviest during the morning, falling as snow only on the highest summits overnight but then to lower levels reaching around 700 metres by the end of the afternoon. The freezing level will be above the summits overnight before dropping to around 1000 metres through the day.\nObserved Weather Influences: It was a mainly dry day with moderate South-Easterly winds increasing in the afternoon. The freezing level was around 1000 metres.\nObservedSnowStability: Localised areas of unstable windslab are present mainly on West through North to North-East aspects above 1100 metres. Elsewhere the snowpack continues to consolidate and stability is generally good. Fragile cornices remain. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-21T18:00:00",
        "endTime": "2026-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A period of instability overnight especially with surface instabilities on steep slopes on South-Westerly through North to North-Easterly aspects above 900 metres with coire back walls, rims, gully tops most affected. Cornices on same aspects will be unstable with collapse likely. As the day progresses, new windslab will build unstable deposits especially where it deepens in localised wind sheltered places on same aspects mostly above 800m. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13018",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation will fall as heavy rain to summit levels overnight gradually turning to snow above 600m by the afternoon. Freezing level at 1600m overnight will be at summit levels by daybreak then around 600m by midday. Winds will be gale to storm force East-South-Easterly throughout the forecast period.\nObserved Weather Influences: A damp day with a freezing level fluctuating around summit levels. Precipitation falling as sleet and snow  showers at summit levels, rain generally below 950m. Winds fresh, East-South-Easterly.\nObservedSnowStability: A diminished, moist and generally stable snowpack at lower elevations. Above 950 metres on Westerly through North to North-Easterly aspects where most accumulations lie the snowpack has undergone a consolidation process during the day and is generally well bonded and stable. Cornices on same aspects remain suspect and unstable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-21T18:00:00",
        "endTime": "2026-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will become increasingly more widespread over the forecast period.  Avalanches are likely on steep wind sheltered West through North to North-East aspects above 1000 metres with crag aprons, gully tops and coire rims especially affected. On these aspects cornices will be unstable. Localised instabilities will develop on these aspects on steep banks and burn lines below 1000 metres and above 600 metres. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13017",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force South-East winds with snow falling as wet snow just below summit levels, turning cooler during the night, with precipitation falling as snow above 1000 metres then gradually to 600 metres by the end of the forecast period. Overnight freezing around summit levels, gradually falling to 700 metres by the end of the day.\nObserved Weather Influences: Gale force South-East winds with precipitation falling as snow above 800 metres. The freezing level was around 900 metres.\nObservedSnowStability: New accumulations of unstable windslab have developed  on West through North to North-East aspects above 1000 metres.  The greatest instability is within steep wind sheltered terrain, such as gully exits, coire rims and crag aprons. On these aspects cornices are unstable. Elsewhere the snowpack is well bonded and stable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-21T18:00:00",
        "endTime": "2026-01-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Wet snow instabilities overnight as rain and rising temperatures affect the snowpack. Windslab will rapidly form due to snowfall and persistent drifting during the day. Wind sheltered locations on West to North aspects above 900 metres will be most affected. Cross-loading will also affect South-West and North-East aspects. Accumulations will start to form below 900 metres as the freezing level lowers later in the day. Fragile cornices developing. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13021",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation throughout the period, falling as rain overnight with sleet or wet snow only on the very highest summits. By daylight, snow will be falling above 800 metres. Winds will be severe gale force South-Easterly overnight, backing East-South-Easterly by daylight.\nObserved Weather Influences: Overnight precipitation continued through the morning, easing during the early afternoon. This fell as wet snow above 700 metres, settling more consistently above 850 metres. Severe gale force East-South-Easterly winds overnight, eased to strong South-Easterly during the morning. Freezing level around 950 metres.\nObservedSnowStability: Snowfall and drifting have formed unstable windslab accumulations in wind sheltered locations on mainly West to North aspects above 1000 metres, with cross-loading occurring on some South-West and North-East aspects. Corrie rims, gully tops and steep, scarp slopes mostly affected. Shallower accumulations have formed below this altitude.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-21T18:00:00",
        "endTime": "2026-01-22T18:00:00"
      }
    }
  ]
}