[
    {
        "ID": "12672",
        "DatePublished": "2025-03-27",
        "Region": "4",
        "Summary": "GC for 28/3 New snow above 500m rising to 700m most on N to E aspects above 900m.Small cornice development same aspects. Av Haz Low.",
        "SnowDistribution": "Patches of snow exist in sheltered hollows and gullies. Hills generally snow free. Cloudy with persistent rain.  South-Westerly winds 20-40 mph.",
        "Comment": "Unsettled, stormy at times, fluctuating freezing levels with some new snow expected at higher elevations often thawing quickly.",
        "WeatherInfluences": "The freezing level will lower to 600 metres then rise to around 800 metres. The rain will turn to snow showers early in the morning continuing through the day, at first falling mainly above 500 metres then above 700 metres as the freezing level rises. The strong South-Westerly winds veer and ease slightly becoming Westerly through the day.",
        "SnowStability": "New snow accumulations are not expected to be significant they will mainly fall onto bare ground. Deposits will be greatest on North to Easterly aspects above 900 metres where some shallow windslab development is also  likely. Some cross loading on the South-East aspects may also occur. Coire rims and sheltered gully exits will be particularly affected. Generally new snow deposits will  be loose and unconsolidated. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Rain fell at all levels and became more persistent during the course of today. Winds were fresh to strong from the South-Westerly direction, midday summit temperatures were plus 5.4 degrees celsius.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=550&txtm=900&txte=1150"
    },
    {
        "ID": "12676",
        "DatePublished": "2025-03-27",
        "Region": "6",
        "Summary": "Low hazard. Moderately bonded snow N to SE aspects above 950m. Good stability elsewhere.",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Cloud base was at 900 metres all day.  Winds 20 -30 mph progress difficult at times with stronger gusts.",
        "Comment": "Covering of fresh snow down to 750m in all locations for a time on Friday. Most new wind drifted snow expected to form on bare ground high on lee aspects.",
        "WeatherInfluences": "Becoming significantly colder. Overnight sleet near summits will transition to frequent snow showers which will continue for the rest of the day. Strong, West-South-West winds overnight becoming moderate Westerly later.",
        "SnowStability": "New wind drifted snow anticipated on steep North through East to East-South-East aspects. Most of this will be accumulating on bare ground and present limited hazard. Moderately bonded snow wherever it gains significant depth, mainly at coire rims and gully exits above 950m. Good stability in all other locations. Some early minor cornice development possible by the end of the day. A general covering of fresh snow expected down to 750m. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mild and damp at the time of reporting.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=950&txte=1130"
    },
    {
        "ID": "12675",
        "DatePublished": "2025-03-27",
        "Region": "5",
        "Summary": "SC 28.3.25 Old snow patches firm and icy. Isolated, shallow windslab developing on NE, E, SE asp above 950 metres. Aval Hazard Low.",
        "SnowDistribution": "Limited patchy snow in specific places. Cloudy on the tops with some bright spells. Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Turning colder with some new snow expected to around 800 metres.",
        "WeatherInfluences": "Very strong South-Westerly winds will veer overnight to become Westerlies for the day time, strengthening to gale force during the afternoon. Precipitation initially falling as rain during the evening will become wintery snow showers as the freezing level lowers to around 800 metres by early morning.",
        "SnowStability": "Remaining snow patches, mostly on North-West through North to North-East facing aspects above 950 metres, will consolidate further becoming firm and icy. New snow will fall mostly on bare ground above 700 metres. During the day isolated, shallow and generally avoidable deposits of windslab will develop in steep wind sheltered terrain on North-East to South-East aspects. Areas likely to be affected are coire rims and gully tops where existing snow patches remain. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Rain showers during the morning became heavier and more persistent during the afternoon. The freezing level was above the summits. Winds were strong North-Westerlies.",
        "ObservedSnowStability": "The remaining snow patches continue to thaw and reduce in extent. Stability is generally good throughout. The greatest accumulations remain in North-West through North to North-East facing course above 950 metres.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=950&txte=1150"
    },
    {
        "ID": "12674",
        "DatePublished": "2025-03-27",
        "Region": "2",
        "Summary": "NC for 28 Localised shallow accumulations of new windslab on NE-SE aspects above 750m. Existing snowpack becoming icy.  Av Low Haz.",
        "SnowDistribution": "Limited patchy snow in specific places. Variable cloud base  mainly dictated by passing rain showers.  Winds 30 - 40 mph on the high tops.",
        "Comment": "The existing snow patches will start to refreeze becoming firm and icy.  A welcome brief return to winter with the majority of fresh snowfall overlying bare ground.",
        "WeatherInfluences": "Continuous precipitation is expected, falling as snow above 1100 metres before lowering to around 750 metres during the early hours.  The freezing level will drop to 800 metres for sunrise where it will remain for the rest of the forecast period.  Gale force winds from the South-West will veer West around midday.",
        "SnowStability": "Shallow localised accumulations of fresh windslab will start to build on North-East to South-East aspects above 750 metres.  Where depth is gained, instabilities will be present particularly in steep wind shelter locations such as coire rims and gullies, especially where overlying the existing old snow.  The historic snow patches will start to refreeze becoming icy in nature. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light rain turning heavier through the day accompanied by gale force South-Westerly winds.  The freezing level was above the summits.",
        "ObservedSnowStability": "The existing snow patches are stable and well bonded.   Greatest amounts can be found on North-West to North-East aspects above 1000 metres and sporadically around the main Cairngrom plateau.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=750&txte=1300"
    },
    {
        "ID": "12673",
        "DatePublished": "2025-03-27",
        "Region": "3",
        "Summary": "LO for 28.3 New windslab on N-E-SE aspects above 900m. Unstable accumulations not expected to be extensive. New cornices. Haz Low",
        "SnowDistribution": "Limited patchy snow in specific places. Poor visibility. Winds 40-50 mph.",
        "Comment": "An unsettled period of weather is in prospect.",
        "WeatherInfluences": "Winds will be gale force South-Westerly overnight, veering Westerly during the day. Overnight the freezing level will lower from 1200 metres to be around 700 metres during the day. Bands of precipitation falling as snow mainly above 1000 metres, will become snow showers above around 700 metres during the day.",
        "SnowStability": "Fresh windslab will be deposited in wind sheltered areas throughout the period, mainly on North through East to South-East aspects above 900 metres. Accumulations gaining depth with instabilities are not expected to be extensive, and will mainly be in specific gullies on Ben Nevis and Aonach Mor and around coire rims. Spatially, most new snow will be deposited on bare ground. Cornices will build above these aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "After an overnight period of persistent rain at all levels, rain during the morning was more showery, before becoming persistent again in the afternoon. The freezing level was above all summits. Winds were very strong South-Westerly.",
        "ObservedSnowStability": "The patchy spring snowpack is thawing at all levels and stability is good. Greatest remaining patches are in North, North-East and East facing coires and gullies above 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "12671",
        "DatePublished": "2025-03-27",
        "Region": "7",
        "Summary": "TO for 28/3. Thin covering of stable snow above 700m. Deeper deposits likely on NE to E aspects above 850m. Avalanche Low hazard.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Cloudy on the tops most of the day. Winds 25 -35 mph.",
        "Comment": "A short return to winter conditions as the freezing level forecast to rise again on Saturday afternoon.",
        "WeatherInfluences": "Rain at all levels at the start of the night will gradually turn to snow above around 700 metres as the freezing level falls to a similar height. Snow showers continuing throughout the day. Strong West-South-Westerly winds.",
        "SnowStability": "A thin covering of fresh snow will develop on bare ground above around 700 metres. Some slightly deeper deposits possible in wind sheltered locations on North-East and East aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mild, day with drizzle and very strong South-Westerly winds. The freezing level is above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=&txte=1110"
    }
]