{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is moderate above the timberline, below that altitude danger is low. Snowdrifts are the main problem. Avalanche prone locations are found close to steep ridgeline terrain in west and north aspects as well as in wind-loaded gullies and bowls. In very steep terrain snowdrift accumulations can be triggered as slab avalanches even by minor additional loading. Slab avalanches tend to be small meaning that the predominant dangers are being swept along or being hurt. In isolated cases avalanches can even grow to medium size on long runout zones in continuously steep terrain.\r\nIn addition, glide snow avalanches can be expected on very steep slopes with smooth ground in all aspects. At higher altitudes these releases can reach medium size.\r\nEspecially on the sunny side it is to be expected that small to medium-sized superficial loose snow avalanches trigger naturally in extremely steep terrain.",
        "highlights": "Naturally triggered loose snow avalanches in extremely steep terrain"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3904RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "On Thursday the wind will change from southerly to easterly, intensifies and generates small snowdrift accumulations. Fresh and older snowdrift accumulations are prone to triggering. Weak layers embedded within the dry snowpack layers close to the surface are not prone to widespread fracture propagation. Above approx. 1800 m the surface is wind-impacted. A thin nocturnal crusts forms on steep slopes on the sunny side which softens again during the course of the day. In some places there is also a crust at the transitions to the old snowpack surface, underneath which faceted crystals have formed. Elsewhere the old snowpack is thoroughly moist, often wet down to the ground. At lower altitudes, too, where the ground had been totally bare of snow before the recent snowfall, the snowpack is now in many places wet. The consequence are gliding movements of the snowpack over the smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger changes little."
        }
      ],
      "validTime": {
        "startTime": "2024-01-10T17:00:00+00:00",
        "endTime": "2024-01-11T17:00:00+00:00"
      }
    }
  ]
}