{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The large quantity of fresh snow of the last few days as well as the sometimes deep wind slabs must be evaluated with care and prudence in all aspects and generally at intermediate and high altitudes. This snow can still be released in some cases in particular on very steep, little used shady slopes. These avalanche prone locations are to be found especially adjacent to ridgelines and in gullies and bowls and at transitions from a shallow to a deep snowpack. Sometimes the avalanches are medium-sized but in some cases easily released. As a consequence of new snow and a sometimes moderate southwesterly wind, easily released wind slabs will form by the early morning in particular on north and east facing slopes. These are rather small. In particular very steep grassy slopes low and intermediate altitudes: Gliding avalanches can also occur at any time. <br/> <br/> Backcountry touring and other off-piste activities call for meticulous route selection.",
        "highlights": "Very large quantity of fresh snow and all the wind slabs remain in some cases prone to triggering in all aspects. Fresh wind slabs until the early morning."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "W",
            "SE",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2000"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "NE",
            "W",
            "SE",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1800"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "S",
            "SE",
            "W",
            "SW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "upperBound": "2300"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "28b69160-f1af-44a5-859c-74ed4638cc41",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-11"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-01-10T16:00:00+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "Large quantities of fresh snow and the wind-drifted snow of last week are lying on a crust in all aspects at intermediate and high altitudes. This snow has bonded quite well with the old snowpack in all aspects. The avalanche conditions are to some extent treacherous. In particular very steep, little used shady slopes and steep terrain that is interspersed with rocks: Faceted weak layers exist deep in the snowpack. In particular in the south and in the east 5 to 10 cm of snow, and even more in some localities, will fall until the early morning. The sometimes moderate wind will transport the new snow. The avalanche prone locations are sometimes covered with new snow and are barely recognisable because of the poor visibility."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Friday: Gradual decrease in danger of dry avalanches as a consequence of the ceasing of precipitation. Significant increase in danger of moist avalanches as a consequence of warming during the day and solar radiation.",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2024-01-10T23:00:00+00:00",
        "endTime": "2024-01-11T23:00:00+00:00"
      }
    }
  ]
}