[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3). \nFUERTE (4) en la Franja Norte de la Pallaresa la tarde del domingo. ","text_estat_mantell":"Las nevadas del sábado han caído en forma de nieve seca, fría y muy transportable. Ya se ha iniciado la formación de placas de viento, de forma más acusada en la Franja Norte Pallaresa y en los límites sur y este de Arán. El domingo y el lunes encontraremos nieve placada, a menudo en forma de placa blanda en el Aran, y nieve polvo en lugares resguardados. Se esperan aludes naturales y provocados al paso de personas, de nieve reciente y de placa de viento. Serán de tamaño 2, medio, suficiente para enterrar a una persona, si bien en el caso de las placas podrán alcanzar fácilmente tamaño 3, grande, suficiente para enterrar a un grupo de personas. Las placas afectarán a buena parte de las orientaciones. Además, la presencia de niveles débiles persistentes enterrados podrá favorecer la caída de placas de gran tamaño. Se recomienda ser especialmente cuidadoso en la elección del itinerario. \n","text_distribucio":"Hay nieve desde fondo de valle por las nevadas del sábado. Los espesores a unos 2.200 m rondan los 80-100 cm en el norte de Arán, donde son los normales para la época del año, y 90-130 cm en la Franja Norte Pallaresa y en el sur de Aran, donde son superiores a los normales por estas fechas. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Continuará la formación de placas de viento. Peligro EN AUMENTO. ","problems":[{"id_problema":12943,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12944,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"La presencia de placas de viento sigue siendo la protagonista. A lo largo de la semana ha habido distintos episodios de transporte con formación de placas en todas las orientaciones. Entre el sábado y el lunes continuará el transporte, especialmente por el viento de norte y noroeste previsto. Como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las oeste las menos peligrosas. Los aludes, que se desprenderán al paso de una persona, podrían alcanzar un tamaño grande (suficiente para enterrar a un grupo de personas). No se descartan aludes naturales a sotaventos orientados a sur y este. Además, en terreno umbrío hay niveles débiles enterrados, que podrán favorecer la rotura y propagación de las placas. Se recomienda evitar las zonas de acumulación donde el terreno supere los 30º. ","text_distribucio":"Actualmente, hay nieve desde fondo de valle. El manto es esquiable por encima de unos 1.500 m. Los espesores alcanzan los 120 cm o más en cotas altas. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Continuará la formación de placas al tiempo que las presentes tenderán a asentar. Peligro EN LEVE AUMENTO. ","problems":[{"id_problema":12945,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12946,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"La presencia de placas de viento sigue siendo la protagonista. A lo largo de la semana ha habido distintos episodios de transporte con formación de placas en todas las orientaciones. Entre el sábado y el lunes continuará el transporte, especialmente por el viento de norte y noroeste previsto. Como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las oeste las menos peligrosas. Los aludes, que se desprenderán al paso de una persona, podrían alcanzar un tamaño grande (suficiente para enterrar a un grupo de personas). También son probables aludes naturales a sotaventos orientados a sur y este. Además, en terreno umbrío hay niveles débiles enterrados, que podrán favorecer la rotura y propagación de las placas. Se recomienda evitar las zonas de acumulación donde el terreno supere los 30º. ","text_distribucio":"Hay nieve desde fondo de valle por el actual episodio de nevadas. El manto es esquiable por encima de los 1500 m. Los espesores en cotas altas y medias rondan o superan los 100 cm. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Continuará la formación de placas al tiempo que las presentes tenderán a asentar. Peligro EN LEVE AUMENTO. ","problems":[{"id_problema":12947,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12948,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Las placas de viento son la principal fuente de peligro. Durante la semana el transporte de nieve ha sido efectivo, generando acumulaciones en buena parte de las orientaciones; entre el sábado y el lunes, el viento de norte y noroeste volverá a formar placas inestables. Como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las oeste las que se encuentran más asentadas. Sin embargo, al paso de una sola persona se pueden desencadenar aludes de tamaño 2, o incluso 3 (grande, con capacidad para enterrar a un grupo de personas) en las citadas orientaciones. No se descartan aludes naturales a sotaventos orientados a sur y este, en especial durante los episodios de ventisca. Vigile, por tanto, al circular por terreno con acumulaciones y pendientes superiores a los 30-35 grados. ","text_distribucio":"La nieve está presente desde fondo de valle por el actual episodio de nevadas. El manto es esquiable por encima de 1.500 a 1.600 m. Los espesores alcanzan los 70-100 cm en cotas altas. Son grosores muy por encima de los habituales por la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"El martes continuará la formación de placas con un nuevo frente. Peligro EN AUMENTO. ","problems":[{"id_problema":12949,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"La semana ha sido protagonizada por la sucesión de episodios de transporte de nieve y como consecuencia existen placas de viento en buena parte de las orientaciones. Entre el sábado y el lunes continuará el transporte, en esta ocasión con viento de norte y noroeste. Las salidas de Canals del Cadí son el lugar donde hay acumulaciones más significativas. Las placas se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas, pero no se descarta que en algún sotavento orientado a este o noreste, los aludes puedan alcanzar tamaño 4. Las placas de viento serán menos sensibles el lunes. Además, el manto presenta niveles internos débiles enterrados, que podrían hacer que los aludes accidentales propagaran muy efectivamente y con mayor facilidad en terreno umbrío. Se recomienda no acceder a terreno alud por encima de 2.200 m en el sector. ","text_distribucio":"Hay nieve desde fondo de valle, esquiable por encima de unos 1.500 m. Los espesores están en torno a 90-130 cm a 2.200 m, valores muy excedentarios para la época del año. Podemos encontrar acumulaciones en las cotas más elevadas del sector. ","text_tendencia":"Continuará la formación de placas de viento por la llegada de un nuevo frente, al tiempo que las placas actuales tenderán a asentar. Peligro ESTACIONARIO.","problems":[{"id_problema":12950,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12951,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"La semana ha sido protagonizada por la sucesión de episodios de transporte de nieve y como consecuencia existen placas de viento en buena parte de las orientaciones. Entre el sábado y el lunes continuará el transporte, en esta ocasión con viento de norte y noroeste. Las placas se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas, pero no se descarta que en algún sotavento orientado a este o noreste, los aludes puedan alcanzar tamaño 4. Las placas de viento serán menos sensibles el lunes. Además, el manto presenta niveles internos débiles enterrados, que podrían hacer que los aludes accidentales propagaran muy efectivamente y con mayor facilidad en terreno umbrío. Se recomienda no acceder a terreno alud por encima de 2.200 m en el sector. ","text_distribucio":"Hay nieve desde fondo de valle por el episodio de nevadas del sábado. El manto es esquiable a partir de 1500 m. Los grosores están alrededor de 60-100 cm a unos 2.200 my todavía se podrían incrementar más. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"Continuará la formación de placas al tiempo que las presentes tenderán a asentar. Peligro EN LEVE AUMENTO. ","problems":[{"id_problema":12952,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12953,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Desde el miércoles han caído aludes naturales de hasta tamaño 4 en el sector. El responsable ha sido el viento, que ha formado placas en buena parte de las orientaciones. Entre el sábado y el lunes el transporte continuará por el viento de norte y noroeste y continuará la situación de placas de viento inestables. Las placas se presentan muy sensibles al desencadenamiento accidental y podrían caer, incluso, de forma natural, especialmente en laderas sur y este. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas, aunque no se descartan muy grandes, con capacidad para llegar a fondo de valle. En orientaciones norte y oeste las placas se presentarán más estables el lunes. Además, el manto presenta niveles internos incohesivos en forma de facetas, que podrían hacer que los aludes accidentales propagaran muy efectivamente y con mayor facilidad en terreno umbrío. ","text_distribucio":"Hay nieve desde fondo de valle por el episodio de nevadas del sábado. El manto es esquiable por encima de 1500 m. Los espesores rondan los 80-120 cm a unos 2.000 my son muy excedentarios para la época del año. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"Aunque las placas actuales irán asentando con el paso de los días, nuevas nevadas podrán dar lugar a formación de placas. Peligro ESTACIONARIO o EN LEVE AUMENTO.","problems":[{"id_problema":12954,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12955,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]}]