[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3). \nFORT (4) a la Franja Nord de la Pallaresa la tarda de diumenge. ","text_estat_mantell":"Les nevades de dissabte han caigut en forma de neu seca, freda i molt transportable. Ja s'ha iniciat la formació de plaques de vent, de manera més acusada a la Franja Nord Pallaresa i als límits sud i est de l'Aran. Diumenge i dilluns trobarem neu placada, sovint en forma de placa tova a l'Aran, i neu pols a indrets arrecerats. S'esperen allaus naturals i provocades al pas de persones, de neu recent i de placa de vent. Seran de mida 2, mitjana, suficient per enterrar una persona, per bé que en el cas de les plaques podran assolir fàcilment mida 3, gran, suficient per enterrar un grup de persones. Les plaques afectaran bona part de les orientacions. A més, la presència de nivells febles persistents enterrats podrà afavorir la caiguda de plaques de mida gran. Es recomana ser especialment curós en la tria de l'itinerari. \n","text_distribucio":"Hi ha neu des de fons de vall per les nevades de dissabte. Els gruixos a uns 2.200 m volten els 80-100 cm al nord de l'Aran, on són els normals per l'època de l'any, i 90-130 cm a la Franja Nord Pallaresa i al sud de l'Aran, on són superiors als normals per aquestes dates. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Continuarà la formació de plaques de vent. Perill EN AUGMENT. ","problems":[{"id_problema":12943,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12944,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"La presència de plaques de vent continua sent la protagonista. \nAl llarg de la setmana hi ha hagut diferents episodis de transport amb formació de plaques a totes les orientacions. Entre dissabte i dilluns continuarà el transport, especialment pel vent de nord i nord-oest previst. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les oest les menys perilloses. Les allaus, que es desprendran al pas d'una persona, podrien assolir una mida gran (suficient per enterrar un grup de persones). No es descarten allaus naturals a sotavents orientats a sud i est. A més, a terreny obac hi ha nivells febles enterrats, que podran afavorir el trencament i propagació de les plaques. Es recomana evitar les zones d'acumulació allà on el terreny superi els 30º. ","text_distribucio":"Actualment, hi ha neu des de fons de vall. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos assoleixen els 120 cm o més a cotes altes. Aquests valors són superiors als normals per a l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Continuarà la formació de plaques al mateix temps que les presents tendiran a assentar. Perill EN LLEU AUGMENT. ","problems":[{"id_problema":12945,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12946,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"La presència de plaques de vent continua sent la protagonista. \nAl llarg de la setmana hi ha hagut diferents episodis de transport amb formació de plaques a totes les orientacions. Entre dissabte i dilluns continuarà el transport, especialment pel vent de nord i nord-oest previst. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les oest les menys perilloses. Les allaus, que es desprendran al pas d'una persona, podrien assolir una mida gran (suficient per enterrar un grup de persones). També són probables allaus naturals a sotavents orientats a sud i est. A més, a terreny obac hi ha nivells febles enterrats, que podran afavorir el trencament i propagació de les plaques. Es recomana evitar les zones d'acumulació allà on el terreny superi els 30º. ","text_distribucio":"Hi ha neu des de fons de vall per l'actual episodi de nevades. El mantell és esquiable per sobre dels 1.500 m. Els gruixos a cotes altes i mitjanes volten o superen els 100 cm. Aquests valors són superiors als normals per a l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Continuarà la formació de plaques al mateix temps que les presents tendiran a assentar. Perill EN LLEU AUGMENT. ","problems":[{"id_problema":12947,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12948,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Les plaques de vent són la principal font de perill. \nDurant la setmana el transport de neu ha estat efectiu, generant acumulacions a bona part de les orientacions; entre dissabte i dilluns, el vent de nord i nord-oest tornarà a formar plaques inestables. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les oest les que es troben més assentades. Amb tot, al pas d'una sola persona es poden desencadenar allaus de mides 2, o fins i tot 3 (gran, amb capacitat per enterrar un grup de persones) a les citades orientacions. No es descarten allaus naturals a sotavents orientats a sud i est, en especial durant els episodis de torb. \nVigileu, per tant, en circular per terreny amb acumulacions i pendents superiors als 30-35 graus. ","text_distribucio":"La neu és present des de fons de vall per l'actual episodi de nevades. El mantell és esquiable per damunt de 1.500-1.600 m. Els gruixos assoleixen els 70-100 cm a cotes altes. Són gruixos molt per damunt dels habituals per l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Dimarts continuarà la formació de plaques amb un nou front. Perill EN AUGMENT. ","problems":[{"id_problema":12949,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"La setmana ha estat protagonitzada per la successió d'episodis de transport de neu i com a conseqüència hi ha plaques de vent a bona part de les orientacions. Entre dissabte i dilluns continuarà el transport, en aquesta ocasió amb vent de nord i nord-oest. Les sortides de les Canals del Cadí són l'indret on hi ha acumulacions més significatives. Les plaques es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones, però no es descarta que en algun sotavent orientat a est o nord-est, les allaus puguin assolir mida 4. Les plaques de vent seran menys sensibles dilluns.\nA més, el mantell presenta nivells interns febles enterrats, que podrien fer que les allaus accidentals propaguessin molt efectivament i amb més facilitat a terreny obac. Es recomana no accedir a terreny allavós per damunt de 2.200 m al sector. ","text_distribucio":"Hi ha neu des de fons de vall, esquiable per damunt d'uns 1.500 m. Els gruixos estan al voltant de 90-130 cm a 2.200 m, valors molt excedentaris per l'època de l'any. Podem trobar acumulacions a les cotes més elevades del sector. ","text_tendencia":"Continuarà la formació de plaques de vent per l'arribada d'un nou front, al mateix temps que les plaques actuals tendiran a assentar. Perill ESTACIONARI.","problems":[{"id_problema":12950,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12951,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"La setmana ha estat protagonitzada per la successió d'episodis de transport de neu i com a conseqüència hi ha plaques de vent a bona part de les orientacions. Entre dissabte i dilluns continuarà el transport, en aquesta ocasió amb vent de nord i nord-oest. Les plaques es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones, però no es descarta que en algun sotavent orientat a est o nord-est, les allaus puguin assolir mida 4. Les plaques de vent seran menys sensibles dilluns.\nA més, el mantell presenta nivells interns febles enterrats, que podrien fer que les allaus accidentals propaguessin molt efectivament i amb més facilitat a terreny obac. Es recomana no accedir a terreny allavós per damunt de 2.200 m al sector. ","text_distribucio":"Hi ha neu des de fons de vall per l'episodi de nevades de dissabte. El mantell és esquiable a partir de 1.500 m. Els gruixos estan al voltant de 60-100 cm a uns 2.200 m i encara es podrien incrementar més. Comencen a aparèixer deflacions i acumulacions per damunt del nivell del bosc. ","text_tendencia":"Continuarà la formació de plaques al mateix temps que les presents tendiran a assentar. Perill EN LLEU AUGMENT. ","problems":[{"id_problema":12952,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12953,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-24","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"Des de dimecres han caigut allaus naturals de fins a mida 4 al sector. El responsable ha estat el vent, que ha format plaques a bona part de les orientacions. Entre dissabte i dilluns el transport continuarà pel vent de nord i nord-oest i continuarà la situació de plaques de vent inestables. Les plaques es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural, especialment a vessants sud i est. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones, per bé que no se'n descarten de molt grans, amb capacitat per arribar a fons de vall. A orientacions nord i oest les plaques es presentaran més estables dilluns. \nA més, el mantell presenta nivells interns incohesius en forma de facetes, que podrien fer que les allaus accidentals propaguessin molt efectivament i amb més facilitat a terreny obac. ","text_distribucio":"Hi ha neu des de fons de vall per l'episodi de nevades de dissabte. El mantell és esquiable per damunt de 1.500 m. Els gruixos volten els 80-120 cm a uns 2.000 m i són molt excedentaris per l'època de l'any. Comencen a aparèixer deflacions i acumulacions per damunt del nivell del bosc. ","text_tendencia":"Malgrat que les plaques actuals aniran assentant amb el pas dels dies, noves nevades podran donar lloc a formació de plaques. Perill ESTACIONARI o EN LLEU AUGMENT.","problems":[{"id_problema":12954,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12955,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]}]