{
  "bulletins" : [ {
    "publicationTime" : "2026-01-16T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-16T16:00:00Z",
      "endTime" : "2026-01-17T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "Saturday night will be clear and windless for long stretches. From the morning hours, moderate winds from southerly directions will pick up, starting at the eastern edge of the Alps and later in all regions, peaking at around 40 kilometres per hour. In the morning there will be dense fog in most valleys and in the foothills of the Alps with an upper limit of around 700 to 1000 metres. Above this, it is often cloudless from early in the morning. Temperatures at 1500 metres will be between 0 degrees on the eastern edge of the Alps and 4 degrees on the Hochkar. Under the fog it will remain frosty in places."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger, isolated avalanche prone locations in shady slopes",
      "comment" : "The avalanche danger is low. In extremely steep shady slopes above the tree line, small slab avalanches cannot be completely ruled out. The risk of injury and falling generally outweighs the risk of burial. Take particular care in the hardness or icy entrance areas to steep gullies."
    },
    "snowpackStructure" : {
      "comment" : "The snow surface is crusted can form and hard, during the day it only softens a little on extremely steep slopes on the sunny slopes. The snow base, fundament is mostly set and compact, but due to the moisture input of the past few days, it can still be damp up to the higher elevations. In extremely steep shady slopes, the snow base, fundament can be weakened by angular shapes, but these areas are rare. In general, the snow cover is below average, with often only a few centimetres of snow covering the ground below the tree line."
    },
    "tendency" : [ {
      "highlights" : "The avalanche risk remains low. With a slight foehn tendency, temperatures will remain positive in the Ybbstal Alps for the time being. It will be slightly cooler in the Schneeberg and Rax areas.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-17T16:00:00Z",
        "endTime" : "2026-01-18T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-17"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "d4a12b2b-c434-46f5-9b2f-5af713939e96",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    }, {
      "name" : "Türnitzer Alpen",
      "regionID" : "AT-03-02"
    }, {
      "name" : "Gutensteiner Alpen",
      "regionID" : "AT-03-03"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Low avalanche danger, only isolated danger areas"
    }
  }
}