{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":5559,"iat":"2026-01-16 17:25","exp":"2026-01-17 20:00","iby":"Andrzej Marasek","crc":"2f576cca0d95d8e14e67f6362cdc2fcd","mst":{"lev":3,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20260116172544.png","desc0":"Znaczne","desc1":"Pokrywa śnieżna na wielu stromych stokach jest związana umiarkowanie bądź słabo. Wyzwolenie lawiny jest możliwe nawet przy małym obciążeniu dodatkowym, w szczególności na stromych stokach wskazanych w komunikacie lawinowym. W pewnych sytuacjach duże, a w nielicznych przypadkach także bardzo duże lawiny mogą schodzić samoistnie.","desc2":"Warunki w znacznej mierze niekorzystne. Poruszanie się wymaga bardzo dużego doświadczenia i umiejętności oraz posiadania bardzo dużej zdolności do oceny lokalnego zagrożenia lawinowego. Należy unikać stromych stoków, szczególnie wskazanych w komunikacie lawinowym jako niekorzystnych pod względem wystawy lub wysokości. Konieczne jest zachowanie elementarnych środków bezpieczeństwa.","desc0.a":""},"am":{"mode":2,"height":999,"upper":{"lev":3,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":1,"wet":"","prb":"prws","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20260116172544.png"},"pm":{"mode":2,"height":999,"upper":{"lev":3,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":1,"wet":"","prb":"prws","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20260116172544.png"},"history":[{"dat":"2026-01-14","lev":"2","wet":""},{"dat":"2026-01-15","lev":"2","wet":""},{"dat":"2026-01-16","lev":"2","wet":""},{"dat":"2026-01-17","lev":3,"wet":""},{"dat":"2026-01-18","lev":3,"wet":""}],"comment":"UWAGA!! Pokrywa  śniegowa niestabilna! Należy zwrócić szczególną uwagę na depozyty przewianego śniegu w żlebach, w pobliżu grani oraz w paśmie od ścian do górnej granicy lasu. Depozyty te usytuowane są na słabej warstwie w starej pokrywie śnieżnej. Zapowiadany wiatr z kierunków S-SE pogorszy sytuację lawinową. Należy spodziewać się samoczynnych lawin rozmiarów małych, średnich, a nawet dużych!","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}