{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "In the High , Western and Low Tatras it is valid at the highest altitudes - from 1700 m above sea level. MODERATE avalanche danger (i.e. 2nd degree of the 5-part scale). Significant snowfalls from the last snowfall period were often blown by strong winds up to the forest zone. However, on the leeward sides of the mountains (mainly SE and E), snow pillows and slabs are locally formed by the wind at the highest elevations, and their stability may be low, especially on steep to very steep slopes. Avalanches can be triggered locally, especially by large additional loads. At mid-altitudes the snow has settled and stabilised due to the temperature change. During the day, on sun-facing south-facing slopes, it will gradually become heavier, which will reduce its stability. During the day, small spontaneous avalanches may occur sporadically, mainly from wet snow.",
      "highlights" : "Watch for snow pillows on the leeward (E) sides of the mountains and snow accumulation during the day on the S sides."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "E", "S", "SE" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "1700"
      },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    }, {
      "aspects" : [ "S", "SE", "SW" ],
      "avalancheSize" : 2,
      "elevation" : {
        "upperBound" : "1700"
      },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "3451f026-5fd1-4709-82d0-6e3f3b1f1700",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-17"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "elevation" : {
        "upperBound" : "1700"
      },
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    }, {
      "elevation" : {
        "lowerBound" : "1700"
      },
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2026-01-16T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    }, {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    } ],
    "snowpackStructure" : {
      "comment" : "The weather during Saturday will be influenced by an influx of dry air and the edge of a pressure high. During the day we expect bright sunny weather. The 0°C isotherm will gradually reach the mid-latitudes. Snow is very unevenly distributed in the terrain. The strong winds of the last few days have blown it to the SE and E sides of the mountains, while the windward sides of the mountains are blown onto the hard underlying firn layer or up to the soil surface. At the highest altitudes it has retained its dusty character, while in the steep slopes a crust or layer of firn has formed on the surface. During the day, the snow will become wetter, heavier and set due to warming, especially in sun-exposed areas in the south. The total snow cover is still below average."
    },
    "tendency" : {
      "highlights" : "With the expected change in temperatures decreasing.",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2026-01-17T23:00:00Z",
      "startTime" : "2026-01-16T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "In the Fatra Mountains there is a SMALL avalanche danger (i.e. 1st degree of the 5-part scale).  New snow from the last snowfall period here was often blown by strong winds up to the forest zone, locally smaller slabs or pillows of wind deposited snow can be found on the E oriented slopes. Generally, however, the snow cover has settled and stabilized with the warming of the last days and the subsequent nightly freezing. The main avalanche problem is wet snow, which will cause solar radiation during the day, especially on S sun-exposed slopes. Spontaneous avalanches of wet snow may occur during the day.",
      "highlights" : "Watch out for snow accumulation during the day on the sun-exposed sides of the J."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "S", "SE", "SW" ],
      "avalancheSize" : 2,
      "elevation" : { },
      "frequency" : "few",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "58c27495-8840-40e3-bfff-66086ba2ede5",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-17"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2026-01-16T16:00:00Z",
    "regions" : [ {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "The weather during Saturday will be influenced by an influx of dry air and the edge of a pressure high. During the day we expect bright sunny weather. The 0°C isotherm will gradually reach the mid-latitudes. Snow is unevenly distributed in the terrain. The strong winds of the last few days have blown it to the SE and E sides of the mountains, while the windward sides of the mountains are blown onto the hard underlying firn layer or up to the soil surface. Due to the change in temperature, the snow cover has settled and stabilised, with a crust or layer of firn forming on its surface. During the day, the warming will cause the snow to become wetter, heavier and more compacted, especially in sun-exposed areas in the south. The total snow cover is still below average."
    },
    "tendency" : {
      "highlights" : "With the expected change in temperatures decreasing."
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2026-01-17T23:00:00Z",
      "startTime" : "2026-01-16T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}