{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred der vind og snø danner ferske fokksnøflak, og fortsatt mulig å påvirke eldre fokksnø fra mandagens vær. Flakene vil gradvis stabilisere seg, men kan være ustabile i enkelte bratte heng.\n\nDet finnes også vedvarende svake lag i snødekket. Sannsynligheten for å påvirke disse er generelt lav, men dersom de løsner kan konsekvensene bli store på grunn av tynt snødekke og stedvis fremstikkende steiner.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3003_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fortsatt generelt lite snø for årstiden og ganske variert snødekke. Snøfall tidligere i uken har kommet med plussgrader under ca 300 moh. Høyere opp i terrenget ligger den nyeste snøen på vindpakket snø og skare.\n\nDet finnes flere vedvarende svake lag i snødekket, men generelt er disse vanskelige å påvirke. Det er pågående kantkorndannelse i overflaten som kan bli et problem hvis det blir snødd ned. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Eldre fokksnøflak er trolig godt stabilisert nå. Det største faren med ferdsel i bratt terreng er tilknyttet utglidningsfare på et svært hardt og magert snødekke med oppstikkende stein.",
        "highlights": "The snowpack is generally thin and heavily wind affected. Show caution in steep terrain, as hard and icy surfaces make for dangerous travel conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Generelt vindfulle, kalde og tørre værforhold den siste uka. Snøen er ujevnt fordelt i terrenget etter kraftig vind fra sør. I forsenkninger kan det ligge harde fokksnøflak mens vindutsatte steder er avblåst til skare eller bakken."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small, wet loose avalanches are expected to release naturally in lower elevations which receive the most rain. Show caution on lee slopes above the freezing level where fresh wind slabs may be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Eldre fokksnøflak har stabilisert seg de fleste steder nå og det er trolig svært få steder hvor det går ann å løse ut flakskred. Vær likevel varsom rundt skoggrensen og i overgangen der snøoverflaten går fra løs til bundet, her kan det finnes isolerte lommer med nedføyket små kantkorn. Der dette er tilfelle, kan det fortsatt være mulig å løse ut små skred.",
        "highlights": "Generally stable conditions, but be careful in areas with wind slabs from earlier in the week. There may be isolated pockets with a persistent weak layer beneath the wind drifted snow which means that avalanches can still be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er vindpåvirket etter mye kraftig vind fra sør og sørøst de siste dagene. Det er generelt vindpakket hardt, men spesielt skjermet terreng kan ha litt mykere snø.\nLengst vest i regionen er det tidligere observert kantkorn under fokksnøen, men dette problemet virker å ha begrenset utbredelse og er ikke observert lengre øst.\nNært toppen av mildværsskaren fra romjula er det stedvis et løsere lag som har blitt omvandlet til kantkorn. Dette kan bli et problem når det kommer mer snø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small, wet loose avalanches are expected to release naturally in lower elevations which receive the most rain. Show caution on lee slopes above the freezing level where fresh wind slabs may be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak har trolig stabilisert seg de fleste steder, men vær oppmerksom på at de stedvis kan ligge over svake lag av små kantkorn eller overflaterim. Der dette er tilfelle kan det fortsatt være mulig å løse ut flakskred i dag, selvom utbredelsen av skredproblemet er likevel begrenset til få heng.\n\nDet kan også finnes et eldre vedvarende svakt lag dypt i snødekket høyt til fjells. Dette laget er trolig vanskelige å påvirke nå, eller mangler overliggende flak etter perioder med kraftig vind. Vis likevel varsomhet og undersøk snødekket før du beveger deg inn i komplekst terreng der konsekvensene kan bli store.",
        "highlights": "Generally stable conditions, but be careful in areas with wind slabs from earlier in the week. There may be isolated pockets with a persistent weak layer beneath the wind drifted snow which means that avalanches can still be triggered easily."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Kalde og tørre værforhold den siste uka, med sterk vind fra sørøst mandag og tirsdag. Snøoverflaten i fjellet er vindpåvirket og varierer i hardhet. Under tynne fokksnøflak er det stedvis dannet kantkorn. I skogen og skjermet terreng finnes løs snø. Det har blitt dannet overflaterim på løssnøen i skogen.\nMildvær rundt jul førte til et smelteomvandlet og stabilt snødekke. Nysnøen som kom rundt nyttår har stort sett bundet seg godt til mildværsskaren fra 27.12. Men stedvis er det observert kantkornet snø rundt dette skarelaget. Dette er ikke vurdert som et aktivt skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small, wet loose avalanches are expected to release naturally in lower elevations which receive the most rain. Show caution on lee slopes above the freezing level where fresh wind slabs may be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Eldre fokksnøflak har stabilisert seg de fleste steder, men vær oppmerksom på at de enkelte steder kan ligge over svake lag av små nær-overflatekantkorn. Der dette er tilfelle, kan det fortsatt være mulig å løse ut små skred. Utbredelsen av skredproblemet er imidlertid begrenset til få heng. Vær særlig varsom rundt skoggrensen og i overgangen mellom vindutsatt og skjermet terreng.\n\nDet kan også finnes eldre vedvarende svake lag dypt i snødekket høyt til fjells. Disse er trolig vanskelige å påvirke nå, eller mangler overliggende flak etter perioder med kraftig vind. Vis likevel varsomhet og undersøk snødekket før du beveger deg inn i komplekst terreng der konsekvensene kan bli store.\n\nDagens temperaturstigning vil trolig ha liten effekt på skredfaren.",
        "highlights": "Generally stable conditions, but be careful in areas with wind slabs from earlier in the week. There may be isolated pockets with a persistent weak layer beneath the wind drifted snow which means that avalanches can still be triggered easily."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Kalde og tørre værforhold den siste uka, med noe vind fra sørøst mandag og tirsdag. Snøoverflaten er de fleste steder vindpåvirket og varierer i hardhet. I skogen og skjermet terreng finnes løs kantkornet snø på overflaten.\nObservasjoner fra Middagsaksla sørvest i regionen viser et velutviklet lag med kantkorn under mildværsskaren fra romjulen. Snøprofilen, sammen med fravær av innrapporterte faretegn, tyder på at dette vedvarende svake laget ligger låst under hard fokksnø, romjulsskaren, eller begge deler. Det vurderes derfor som vanskelig å påvirke dette laget."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small, wet loose avalanches are expected to release naturally in lower elevations which receive the most rain. Show caution on lee slopes above the freezing level where fresh wind slabs are expected to be touchy."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile forhold mange steder etter en lengre periode med kaldt og tørt vær. Eldre fokksnøflak har stabilisert seg de fleste steder, men vær oppmerksom på at de enkelte steder kan ligge over svake lag av små nær-overflatekantkorn. Der dette er tilfelle, kan det fortsatt være mulig å løse ut små skred, men utbredelsen av skredproblemet er begrenset til få heng. Utvis varsomhet rundt skoggrensen og i overgangen der snøoverflaten går fra løs til bundet.\n\nDagens temperaturstigning vil trolig ha liten effekt på skredfaren.",
        "highlights": "Generally stable conditions, but be careful in areas with wind slabs from earlier in the week. There may be isolated pockets with a persistent weak layer beneath the wind drifted snow which means that avalanches can still be triggered easily."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Kalde og tørre værforhold den siste uka, med noe vind fra sørøst på mandag og tirsdag. Snøoverflaten er de fleste steder vindpåvirket og varierer i hardhet. I skogen og skjermet terreng finnes fortsatt løs snø.\nMildvær rundt jul førte til et smelteomvandlet og stabilt snødekke. Det er stedvis observert noe kantkornet snø rundt dette skarelaget. Dette vurderes til ikke å være et aktivt skredproblem, men må følges med på videre.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small, wet loose avalanches are expected to release naturally in lower elevations which receive the most rain. Show caution on lee slopes above the freezing level where fresh wind slabs may be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile forhold, men vær oppmerksom på svake lag av kantkorn i snødekket. Enkelte steder, der flaket over har de rette egenskapene, kan det være mulig å løse ut skred. Vær ekstra obs der fokksnøflakene er tynne og myke, og der snøoverflaten går fra løs til mer bundet. \n\nUtover ettermiddagen og kvelden kan det komme nedbør, og i leområder i fjellet kan det legge seg opp ferske flak av fokksnø. Vær oppmerksom på at vinden skifter retning, slik at de ferske fokksnøflakene ligger i nye himmelretninger. \n",
        "highlights": "Fresh wind slabs may be reactive in lee areas at higher elevations when the weather changes later in the day. Older persistent weak layers are generally stubborn now, but remain an active avalanche problem."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er variert. Under tregrensa løs snø av kantkorn, \"ruflesnø\", med hardere flak av fokksnø utsatte steder. Høyere til fjells vindpakket hard fokksnø, avblåst til skare, noen steder løs kantet snø i skjermet terreng.\n\nOver mildværsskaren fra julen og under flak av fokksnø er det observert svake lag av kantkornet snø. Flakene over er imidlertid harde og viser mindre evne til å forplante et brudd. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In the alpine fresh wind slabs may be easy to trigger in lee areas. Keep in mind that the wind direction are changed from the last week, which will crate slabs in othe aspects. Rain may trigger small, wet slides while old persistent weak layers are generally stubborn now."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak har trolig stabilisert seg de fleste steder, men vær oppmerksom på at de stedvis kan ligge over svake lag av små kantkorn eller overflaterim. Der dette er tilfelle kan det fortsatt være mulig å løse ut flakskred i dag, selvom utbredelsen av skredproblemet er likevel begrenset til få heng.\n\nDet kan også finnes eldre vedvarende svake lag dypt i snødekket høyt til fjells. Dette lag er trolig vanskelige å påvirke nå, eller mangler overliggende flak etter perioder med kraftig vind. Vis likevel varsomhet og undersøk snødekket før du beveger deg inn i komplekst terreng der konsekvensene kan bli store.\n\nDagens temperaturstigning vil trolig ha liten effekt på skredfaren.",
        "highlights": "Generally stable conditions, but be careful in areas with wind slabs from earlier in the week. There may be isolated pockets with a persistent weak layer beneath the wind drifted snow which means that avalanches can still be triggered easily."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av flere dager med kraftig øst og sørøstlig vind. Under tregrensen er det fortsatt løs ubunden snø der vind fra øst de siste dager ikke har påvirket snødekket. Over tregrensen er det vindpakket hard snø i eksponert terreng og noen steder avblåst ned til hard skare. I leformasjoner finnes det fortsatt lommer med vindpakket myk snø og noe løs ubunden snø.\nMildvær rundt jul førte til et smelteomvandlet og stabilt snødekke. Nysnøen som kom rundt nyttår har stort sett bundet seg godt til mildværsskaren fra 27.12. I naboregionene er det stedvis observert kantkornet snø rundt dette skarelaget, men det er ikke observasjoner som tyder på at det er et aktivt skredproblem i denne regionen nå."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small, wet loose avalanches are expected to release naturally in lower elevations which receive the most rain. Show caution on lee slopes above the freezing level where fresh wind slabs may be easy to trigger."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stigende temperaturer og nedbør som regn utover ettermiddagen gjør at det kan løsne enkelte våte skred av seg selv i takt med at snøen fuktes opp. Bratt, vindskjermet terreng der snøen ligger løs og ubunden er mest utsatt. \n\nStørre, våte flakskred ventes i utgangspunktet ikke. Til det er både snømengden og nedbørmengden begrenset og det som finnes av fokksnø har ikke egenskapene til å skape større skred.   ",
        "highlights": "When the rain arrives in the afternoon, small, wet avalanches may occur. Larger  slab avalanches are unlikely as the expected amount of rain is too small to weaken the slabs."
      },
      "bulletinID": "NO-3014_2026-01-16 15:36:24",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:24",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er variert. Tynt med snø under tregrensa, i alle fall i Lofoten. I fjellet vindpakket hard fokksnø, avblåst til skare, noen steder løs kantet snø i skjermet terreng.\nEnkelte steder, slik som på på Vestvågøy, ser det ut til å være lite snø. Mer i Vesterålen.\nObservasjoner viser at det finnes lag av rim eller mykere snø under fokksnøflakene, men dette laget er enten for tykt, eller fokksnøflakene har ikke egenskaper som gir bruddforplantning akkurat nå."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Rain during night may produce small, wet avalanches. Larger  slab avalanches remain unlikelyas the expected amount of rain is too small to weaken the slabs."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der hvor det kommer mest ny snø kan det være lett å løse ut skred i fersk fokksnø. Vær særskilt oppmerksom der de ferske flakene legger seg på seng av overflaterim. Da kan det være ekstra lett å løse ut skred. \nVinden vil også skifte retning, slik at de ferskeste fokksnøflakene ligger i nye himmelretninger. \n\nNår nedbøren går over til regn kan det løsne enkelte mindre, våte skred i den ferske nysnøen og det som finnes av gammel løs snø. \n\nSvake lag av kantkornet snø under eldre fokksnøflak er stort sett vanskelig å påvirke, og mange steder er de gamle fokksnøflakene for harde til at det er mulig å løse ut skred eller for sprø slik at de bare knekker opp stedet for å forplante et brudd. ",
        "highlights": "In the alpine fresh wind slabs may be easy to trigger in lee areas. Keep in mind that the wind direction are changed from the last week, which will crate slabs in othe aspects. Rain may trigger small, wet slides while old persistent weak layers are generally stubborn now."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er variert. Under tregrensa løs snø av kantkorn, med hardere flak av fokksnø i leområder og forsenkinger. Høyere til fjells er det en miks av vindpakket hard fokksnø, avblåst til skare, noen steder løs, kantet snø i skjermet terreng.\nUnder fokksnøflakene er det svake lag av kantkorn. Mange steder er imidlertid fokksnøflakene som ligger over svært harde eller såpass sprø at de sprekker opp isteden for å forplante et brudd. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In the alpine fresh wind slabs may be easy to trigger in lee areas. Keep in mind that the wind direction are changed from the last week, which will crate slabs in othe aspects. Rain may trigger small, wet slides while old persistent weak layers are generally stubborn now."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der hvor det kommer mest ny snø kan det være lett å løse ut skred i fersk fokksnø. Utover ettermiddagen vil det komme nedbør, og i leområder i fjellet kan det legge seg opp ferske flak av fokksnø. Vær oppmerksom på at vinden skifter retning, slik at de ferske fokksnøflakene ligger i nye himmelretninger. \n\nNår nedbøren går over til regn kan det løsne enkelte mindre, våte skred i den ferske nysnøen og det som finnes av gammel løs snø. \n\nEt vedvarende svakt lag høyt i det gamle snødekket kan fortsatt påvirkes på utsatte steder. Vær særskillt obs i randsonen av de gamle fokksnøflakene. ",
        "highlights": "In the alpine fresh wind slabs may be easy to trigger in lee areas. Keep in mind that the wind direction are changed from the last week, which will create slabs in other aspects. Rain may trigger small, wet loose slides. Old persistent weak layers are generally stubborn now - but are still considered an active problem."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Mye vind denne og forrige uke kombinert med stabilt kaldt vær har ført til ujevnt fordelt snø i fjellet og ujevn snøoverflate. Dominerende vindretning har vært fra SØ. Snøoverflaten varierer mellom avblåst til mildværsskare, hard fokksnø og ruflesnø, kantkorn på overflaten. Observasjoner viser at øverste fokksnølag varierer veldig i hardhet/tykkelse.\nFortsatt myk snø / ubundet snø å finne i skjermet terreng.\nDet finnes et svakt lag av kantkorn under fokksnøflak høyt i snøen / over skarelag fra desember. Fokksnøflakene som ligger over er imidlertid mange steder svært harde eller såpass sprø at de sprekker opp isteden for å forplante en brudd. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In the alpine fresh wind slabs may be easy to trigger in lee areas in the inner and northern part of the region. Old persistent weak layers are generally stubborn now - but are still considered an active problem."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og vind fra sørvest og vest vil skape fokksnø i flere leområder. Skred i fersk fokksnø er begrenset av hvor mye snø som kommer, og det ventes i utgangspunktet ikke større skred. \n\nSvake lag av kantkornet snø under eldre fokksnøflak er stort sett vanskelig å påvirke, og de gamle fokksnøflakene er stort sett for harde til at det er mulig å løse ut skred eller for sprø slik at de bare knekker opp stedet for å forplante et brudd. \n\n   ",
        "highlights": "In the alpine fresh wind slabs may be easy to trigger in lee areas. Keep in mind that the wind direction are changed from the last week, which will crate slabs in othe aspects. Old persistent weak layers are in general hard to affect."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Nedbør og vind fredag vil gi nysnø og ferske fokksnøflak enkelte steder. Torsdag var snødekket over tregrensen sterkt påvirket av vinden de siste ukene. Da besto overflaten av harde fokksnøflak, avblåste områder og hard skare. Vedvarende vind fra SØ har gitt mye fokksnø i nordvestvendte leheng, men også i andre leområder der vinden har lagt igjen snø. Under tregrensen kan det ligge noe løs og ubunden snø.\nUnder fokksnøen ligger det et svakt lag av kantkorn. Fokksnøflakene som ligger over er imidlertid svært harde eller såpass sprø at de sprekker opp isteden for å forplante et brudd. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In the alpine fresh wind slabs may be easy to trigger. Old persistent weak layers i are in general hard to affect  "
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snø og vind fra sørvest og vest vil skape fokksnø i flere leområder. Skred i fersk fokksnø er begrenset av hvor mye snø som kommer, og det ventes i utgangspunktet ikke større skred. \n\nNår nedbøren går over til regn kan det løsne enkelte mindre, våte skred i den ferske nysnøen og det som finnes av gammel, løs snø. ",
        "highlights": "In the alpine fresh wind slabs may be easy to trigger in lee areas. Keep in mind that the wind direction are changed from the last week, which will crate slabs in other aspects. Rain may trigger small, wet slides while older persistent weak layers are generally stubborn now"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Nedbør og vind fredag vil gi litt nysnø i overflaten. Ellers er snødekket sterkt påvirket av vinden. Over skoggrensen består snødekket av harde fokksnøflak, sastrugi, avblåste områder og hard skare. Vedvarende vind fra SØ har gitt mye fokksnø i nordvestvendte leheng. Under tregrensen kan det ligge noe løs og ubunden snø, og i skoggrensen kan flakene vøre litt mykere. . \nNede i snødekket, under litt eldre fokksnølag kan det ligge vedvarende svake lag av kantkorn. De virker vanskelig å påvirke og det ligger harde fokksnøflak over. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "In the alpine fresh wind slabs may be reactive today, while older persistent weak layers are generally stubborn now"
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I leområder for hard sørlig vind tidlegare i veka ligg det harde fokksnøflak over lause, svake lag av kantkorn. \n\nEnkelte plassar er det lett å løyse ut skred av desse flaka, typisk i skogggrensa og på lune plassar i høgda der flaka er mjukare. Det er mogleg å påvirke dette laget frå avstand og dermed fjernutløyse skred.\n\nLite snø generelt gjer at terreng med skredproblem og skiføre kan være samanfallande.\n\nDet er stor variasjon i fordeling av snø, store områder er avblåst, og i høgda er det harde småskavlar og is mange stader. Merk at skred her kan få store konsekvenser med framstikkande stein og terreng.\n\nFlest områder med mjukare flak som kan påvirkast er det i ytre strôk som har fått mindre vind.",
        "highlights": "Be careful in areas with recent wind slabs. There may be weak layers under the slabs and avalanches can still be easy to trigger.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3022_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind tidlegare i veka har flytta det meste av snø inn i leområder mot nord. Mykje av terrenget forøvrig er avblåst ned til is og bar bakke. I høgda er det hardt med mykje småskavlar/ sastrugi. Rundt skoggrensa er det variert med ein del mjuk snø, men også harde flak over mjuk, laus snø (nedføyka kantkorn).\nVinden har flytta på laus snø som var i omdanning til kantkorn. Dette har gitt harde flak oppå nedføyka kantkornlag som varierer i tjukkelse.\nDet er også observert kantkorn under fokksnø djupare i snødekket. Dette laget er sannsynligvis mest framtredande i ytre deler av regionen. I indre deler virkar dette laget mindre aktivt.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with soft wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I leområder for søraustleg vind tidlegare i veka ligg det fokksnøflak over lause, svake lag av kantkorn. \n\nEnkelte plassar er det lett å løyse ut skred av desse flaka, typisk i skogggrensa og på lune plassar i høgda der flaka er mjukare. Det er mogleg å påvirke dette laget frå avstand og dermed fjernutløyse skred.\n\nLite snø generelt gjer at terreng med skredproblem og skiføre kan være samanfallande.\n\nDet er stor variasjon i fordeling av snø, og i høgda er det harde småskavlar/ sastrugi og is fleire stader. Merk at skred her kan få store konsekvenser med framstikkande stein og terreng.\n\n",
        "highlights": "Be careful in areas with soft wind slabs. There may be weak layers under the slabs and avalanches can still be easy to trigger.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3023_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er prega av svært kraftig vind fra søraustleg retning tidlegare i veka, mest vind måndag. Dette har lagt fokksnøflak av varierende hardheit og størrelse langt ned i terrenget. Mykje av terrenget forøvrig er avblåst ned til is og bar bakke. I høgda er det mykje hardt med småskavlar/ sastrugi, smelteformar og bart. Det er lite snø, og generelt få områder med samanhengande snødekke.\nFør vinden søndag og mandag var det fleire observasjoner på rim og/ eller kantkorn i overflata og generell omdanning av laus snø til kantkorn. Dette utgjer no det mest framtredande skredproblemet, med flak over kantkorn.\n\nLengre ned i snødekket er det også observert kantkorn. Mest utvikla i lausare lag i fokksnøen og ned mot eldre smelteomvandla såle. Dette er lag som går til brudd i tester, men uten god evne til å forplante brudd."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with soft wind slabs. There may be weak layers under the slabs and avalanches can still be easy to trigger.\n"
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I leområder for søraustleg vind tidlegare i veka ligg det fokksnøflak over lause, svake lag av kantkorn. \n\nEnkelte plassar er det lett å løyse ut skred av desse flaka, typisk i skogggrensa og på lune plassar i høgda der flaka er mjukare. Det er mogleg å påvirke dette laget frå avstand og dermed fjernutløyse skred.\n\nLite snø generelt gjer at terreng med skredproblem og skiføre kan være samanfallande.\n\nDet er stor variasjon i fordeling av snø, og i høgda er det harde småskavlar/ sastrugi og is fleire stader. Merk at skred her kan få store konsekvenser med framstikkande stein og terreng.\n\n",
        "highlights": "Be careful in areas with soft wind slabs. There may be weak layers under the slabs and avalanches can still be easy to trigger.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3024_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket ber preg av svært kraftig vind fra søraustleg retning tidlegare i veka, mest vind måndag. Dette har lagt fokksnøflak av varierende hardheit og utbreiing langt ned i terrenget. Mykje av terrenget forøvrig er avblåst ned til is og bar bakke. I høgda er det mykje hardt med småskavlar/ sastrugi, smelteformar og bart. Det er lite snø, og generelt få områder med samanhengande snødekke.\nDet er observert kantkorn i lause lag i fokksnøen høgt i snødekket. Det var i dette laget eit skred ved Grøtaksla ved Bondalseidet lausna.\nKantkorn under skarelag danna den 26. desember er mindre relevant, men kan bli meir aktuelt når det evt kjem meir snø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with soft wind slabs. There may be weak layers under the slabs and avalanches can still be easy to trigger.\n"
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høgda over mildværsgrensa vil fokksnøflaka frå fredag stabilisere seg gradvis, men nokre stader vil flaka ligge over svakt lag av kantkorn. Her kan det være lett å løyse ut skred, og skred kan også bli fjernutløyst. \n\nDet vil være lettast å påvirke svakt lag av kantkorn der fokksnøen er mjukare, typisk i lune formasjoner i fjellet. Dette er også gjerne samanfallande med brukbart skiføre. \n\nEventuelle skred vil bremse ganske raskt opp grunna lite snø i terrenget.\n\n",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow, especially where the slabs are soft."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3027_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket ber preg av kraftig vind fra søraustleg retning tidlegare i veka, mest vind måndag. Dette har lagt fokksnøflak av varierende hardheit og utbreiing langt ned i terrenget. Mykje av terrenget forøvrig er avblåst ned til is og bar bakke. I høgda er det mykje hardt med småskavlar/ sastrugi, smelteformar og bart. Det er lite snø, og generelt få områder med samanhengande snødekke. Mest snø i indre strôk.\nLaurdag vart det meldt om overflatekantkorn på Olahans fjellet. Overflatekantkorn kan ligge under flak fra dei siste dagane og oppretthalde skredproblemet.\n\nTidligere er det observert kantkorn under skare fra 26.desember og under fokksnø i Sunnfjord. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow, especially where the slabs are soft."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøen som har kommet siste døgn legger seg på et allerede ustabilt snødekke, som enkelte steder består av kantkorn og/eller overflaterim. Man bør være ekstra oppmerksom på faretegn som skytende sprekker og drønn i snøen, da dette er tydelige tegn på ustabilitet.\n\nDet finnes også eldre kantkornlag dypere i snødekket, under skare eller hard snø. Disse er trolig vanskelige å påvirke, men kan bli aktive ved stor pålagring av snø.\n\nDer siste døgns nysnø har kommet med vind, kan det ha dannet seg ferske fokksnøflak som er enkle å løse ut for skikjørere. Vinden har kommet fra flere retninger, først østlig deretter vestlig, så de ferske fokksnøflakene kan finnes i flere himmelretninger. ",
        "highlights": "Challenging situation. Snow slabs may rest on a persistent weak layer which can be very easy to trigger. Remote triggering is possible. Fresh storm slabs need time to stabilize. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3028_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet godt med nysnø. Mandag kom det snø i kombinasjon med stedvis kraftig vind fra sørøst. Snøoverflaten har tidligere bestått av hard skare, harde fokksnøflak og avblåst på rygger og utsatte formasjoner. Før siste snøfall har det vært for det meste opphold, klart og kaldt siden nyttår.\nFlere steder er det funnet vedvarende svake lag av kantkorn i snødekket fra den kalde og klare perioden som har vært.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow slabs may rest on a persistent weak layer which can be very easy to trigger. Remote triggering is possible. Fresh storm slabs need time to stabilize. \n"
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnøen som har kommet siste døgn har lagt seg på et allerede ustabilt snødekke. Særlig mellom 700 og 1000 moh finnes det vedvarende svake lag av kantkorn i snødekket. Man bør være ekstra oppmerksom på faretegn som skytende sprekker og drønn i snøen, da dette er tydelige tegn på ustabilitet. \n\nDet finnes også eldre kantkornlag dypere i snødekket, under skare eller hard snø. Disse er trolig vanskelige å påvirke, men kan bli aktive ved stor pålagring av snø.\n\nDer siste døgns nysnø har kommet med vind, kan det ha dannet seg ferske fokksnøflak som er enkle å løse ut for skikjørere. Vinden har kommet fra flere retninger, først østlig deretter vestlig, så de ferske fokksnøflakene kan finnes i flere himmelretninger. ",
        "highlights": "Challenging situation. Snow slabs may rest on a persistent weak layer, and can be very easy to trigger. Remote triggering is possible. Fresh storm slabs need time to stabilize. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3029_2026-01-16 15:36:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:25",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært påfyll av nysnø de siste par dager. Mandag var det nysnø i kombinasjon med kraftig vind fra sørøst som enkelte steder har dannet fokksnøflak. Det har tidligere vært mye kaldt og klart vær siden nyttår. Det er bra skiføre over ca 600 moh men under det er det en del fremstikkende stein fortsatt. \nSenest torsdag ble det observert at fokksnø ligger over lag med kantkorn og laget viser dårlig stabilitet i tester. Fokksnøen ble dannet av sterk vind mandag. De svake laget er mest aktivt mellom 700-1000 moh.\n\nEtter mildværet 26.12. dannet det seg et tynt skarelag. Det er kantkorn både over og under denne skaren. \n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow slabs may rest on a persistent weak layer, and can be very easy to trigger. Remote triggering is possible. Fresh storm slabs need time to stabilize. \n"
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høgda over mildværsgrensa vil fokksnøflaka frå fredag stabilisere seg gradvis, men nokre stader vil flaka ligge over svakt lag av kantkorn. Her kan det være svært lett å løyse ut skred, og skred kan også bli fjernutløyst. \n\nDet vil være lettast å påvirke svakt lag av kantkorn der fokksnøen er mjukare, typisk i lune formasjoner i fjellet. Dette er også gjerne samanfallande med brukbart skiføre. \n\nEventuelle skred vil bremse ganske raskt opp grunna lite snø i terrenget.\n\n",
        "highlights": "Fresh storm slabs need time to stabilize. They may cover a persistent weak layer. It can be very easy to trigger avalanches and remote triggering is possible. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2026-01-16 15:36:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:26",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "I høgda ligg det fokksnøflak av ulik hardheit, hovudsakleg mjuke, etter snøfall fredag. Leområder vil hovudsakleg være mot nordvest, nord og nordaust etter dreiande vindretning fredag. Eldre fokksnø og skare djupare ned i snødekket. I lområder mot sør er det avblåst, og lite snø. Under mildværsgrensa er det fuktig og lite snø.\n\n\nObservasjon torsdag og fredag stadfestar nedføyka kantkorn som det mest aktive svake laget.\n\nDet er forøvrig fleire observasjoner på kantkornlag under skarelag fra 26.des. 14. januar meldte observatør fra Vikafjell om lang skytande sprekk i fokksnøen over skarelaget. Skarelaget var i ferd med å gå i oppløsning. Problemet finnes over 800-900 moh. i alle himmelretninger, men er no mest utsatt der det har overdekning av ferske fokksnøflak.\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes if you notice danger signs like shooting cracks and whumpf-sounds. Wind deposited snow are covering persistent weak layer. "
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøen som har kommet siste døgn legger seg på et allerede ustabilt snødekke, som enkelte steder har lag med kantkorn og/eller overflaterim. Man bør være ekstra oppmerksom på faretegn som skytende sprekker og drønn i snøen, da dette er tydelige tegn på ustabilitet.\n\nDet finnes også eldre kantkornlag dypere i snødekket, under skare eller hard snø. Disse er trolig vanskelige å påvirke, men kan bli aktive ved stor pålagring av snø.\n\nDer siste døgns nysnø har kommet med vind, kan det ha dannet seg ferske fokksnøflak som er enkle å løse ut for skikjørere. Vinden har kommet fra flere retninger, først østlig deretter vestlig, så de ferske fokksnøflakene kan finnes i flere himmelretninger. ",
        "highlights": "Challenging situation. Snow slabs may cover a persistent weak layer. It can be very easy to trigger avalanches and remote triggering is possible. Fresh storm slabs need time to stabilize."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3032_2026-01-16 15:36:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:26",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet 20-30 cm de siste par dagene. Mandag var det kraftig vind fra sørøst, som ga fokksnøansamlinger i leformasjoner vendt mot vest og nordvest. Etterpå har det fortsatt vært snøvær, men noe mindre vind. Det er fortsatt generelt lite snø i terrenget og en del fremstikkende busker og stein.\nMandag 12.1. ble overflatekantkorn føyka ned, hovedsakelig i vestvendte leformasjoner.\n\nDet finnes også kantkornlag rundt eldre skarelag i snøpakken, som kan bli mer aktive når det blir nok snø over. De eldre kantkornlagene er begrenset til områder som hadde sammenhengende snødekke fra før, som var stort sett i nord- og øst-vendte leformasjoner.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Challenging situation. Snow slabs may cover a persistent weak layer. It can be very easy to trigger avalanches and remote triggering is possible. Fresh storm slabs will gradually stabilize."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høgda over mildværsgrensa vil fokksnøflaka frå fredag stabilisere seg gradvis, men nokre stader vil flaka ligge over svakt lag av kantkorn. Her kan det være svært lett å løyse ut skred, og skred kan også bli fjernutløyst. \n\nDet vil være lettast å påvirke svakt lag av kantkorn der fokksnøen er mjukare, typisk i lune formasjoner i fjellet. Dette er også gjerne samanfallande med brukbart skiføre. \n\nEventuelle skred vil bremse ganske raskt opp grunna lite snø i terrenget.\n\n",
        "highlights": "Fresh storm slabs may cover a persistent weak layer. It can be very easy to trigger avalanches and remote triggering is possible. Fresh storm slabs need time to stabilize. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2026-01-16 15:36:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:26",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "I høgda ligg det fokksnøflak av ulik hardheit, hovudsakleg mjuke, etter snøfall fredag. Leområder vil hovudsakleg være mot nordvest, nord og nordaust etter dreiande vindretning fredag. Eldre fokksnø og skare djupare ned i snødekket. I lområder mot sør er det avblåst, og lite snø. Under mildværsgrensa er det fuktig og lite snø.\n\n\nDet er eit godt utvikla kantkornlag under skare fra 26.desember. Dette er observert over 800-900 moh. i alle himmelretninger, men er no mest utsatt der det har overdekning av ferske fokksnøflak.\nTirsdag vart det meldt om fersk fokksnø over dette laget i nord og vestlege heng som ga god respons i form av drønn og skytande sprekker."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes if you notice danger signs like shooting cracks and whumpf-sounds. Wind deposited snow are covering persistent weak layer. "
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen som er dannet siste døgn legger seg på et allerede ustabilt snødekke, som enkelte steder består av kantkorn og/eller overflaterim. Man bør være ekstra oppmerksom på faretegn som skytende sprekker og drønn i snøen, da dette er tydelige tegn på ustabilitet. \n\nDet finnes også eldre kantkornlag dypere i snødekket, under skare eller hard snø. Disse er trolig vanskelige å påvirke, men kan bli aktive ved stor pålagring av snø i enkelte heng. I et slikt tilfelle kan ikke store skred utelukkes helt\n\nDer siste døgns nysnø har kommet med vind, kan det ha dannet seg ferske fokksnøflak som er enkle å løse ut for skikjørere. Vinden har kommet fra flere retninger, først østlig deretter vestlig, så de ferske fokksnøflakene kan finnes i flere himmelretninger. ",
        "highlights": "Challenging situation where snow slabs may rest on a persistent weak layer. It can be very easy to trigger avalanches and remote triggering is possible. Fresh storm slabs need time to stabilize. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3035_2026-01-16 15:36:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:26",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet 20-30 cm nysnø siste døgn, og mer de siste dagene. Generell vindretning tidligere i uken har vært sørøstlig, og bearbeidet snødekket deretter. Fra før var det lite snø i regionen, men noe mer snø i vestlige deler og mest snø i østvendte fjellsider.\n13.1. ble det observert nedføyka kantkornlag. Det er også observert kantkornlag under skarelag 11.1."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Snow slabs may cover a persistent weak layer. It can be very easy to trigger avalanches and remote triggering is possible. Fresh storm slabs stabilizes gradually."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak frå fredag vil stabilisere seg gradvis, men enkelte stader på dei høgaste toppane kan desse flaka ligge over svake lag av kantkorn. Det er venta at det svakt kantkornlag oppstår både rundt tidlegare mildværsskare og som nedføyka laust kantkornlag. Slike tilhøve gjer det mogleg å fjernutløyse skred.\n\nGrunna mildvær som trekk oppover vil utbreiinga av skredproblemet være avgrensa til leområder på dei høgaste toppane ",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow in higher altitudes, where the snow is dry."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2026-01-16 15:36:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T15:36:26",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket i høgda er prega av svært kraftig vind fra søraust måndag og tirsdag, etterfulgt av kraftig snøvær og avtakande vind. Den kraftige vinden ga fokksnøflak i nord - og vestlige retninger og har erodert bort mykje snø i sør og aust. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow in higher altitudes, where the snow is dry."
        }
      ],
      "validTime": {
        "startTime": "2026-01-17T00:00:00",
        "endTime": "2026-01-17T23:59:59"
      }
    }
  ]
}