{"bulletins":[{"publicationTime":"2026-01-16T16:58:41Z","validTime":{"startTime":"2026-01-16T16:00:00Z","endTime":"2026-01-17T16:00:00Z"},"unscheduled":true,"highlights":"In the course of the day possibly danger level 3 (considerable) will be reached in the regions exposed to heavier precipitation.","avalancheActivity":{"highlights":"New snow and wind slabs as the day progresses. Weakly bonded old snow on rather lightly snow-covered shady slopes.","comment":"As a consequence of new snow and wind dry snow slides and avalanches are to be expected as the day progresses, but they can reach medium size in some cases. These can to an increasing extent be released very easily or triggered naturally. The avalanche prone locations are to be found in all aspects and on wind-loaded slopes. In particular at the border to Ribagorça and Pallars and at intermediate and high altitudes the avalanche prone locations are more widespread and the danger is greater. <br/> <br/> As a consequence of a moderate to strong wind from southerly directions, hard wind slabs formed in the last few days in particular in gullies and bowls and behind abrupt changes in the terrain. They can be released, especially by large additional loads,. Caution is to be exercised at their margins in particular. They will be covered with new snow and therefore difficult to recognise. Weak layers in the old snowpack can be released in some places by people especially in areas where the snow cover is rather shallow. Sometimes they are medium-sized but in isolated cases easily released. Released avalanches and field observations indicate the unfavourable bonding of the snowpack on steep, rather lightly snow-covered shady slopes. In addition at low altitude, an increasing number of small and, in isolated cases, medium-sized moist snow slides and avalanches are to be expected. <br/> <br/> Backcountry touring and other off-piste activities call for experience and restraint."},"snowpackStructure":{"comment":"As a consequence of the southerly wind, snow drift accumulations formed during the last few days. In particular in shady places that are protected from the wind: The covering of new snow is faceted and has a loosely bonded surface. Distinct weak layers exist in the old snowpack in particular on little-used, rather lightly snow-covered west, north and east facing slopes. <br/> <br/> 15 to 20 cm of snow, and even more in some localities, will fall until Sunday above approximately 1800 m. In particular above the tree line: The sometimes strong wind will transport the new snow. The new snow and wind slabs will become increasingly prone to triggering in particular on steep shady slopes and generally at intermediate and high altitudes. <br/> <br/> At intermediate altitudes there are 70 to 100 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Sunday: Further increase in danger of dry avalanches.","tendencyType":"increasing","validTime":{"startTime":"2026-01-17T16:00:00Z","endTime":"2026-01-18T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2026-01-17"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"wind_slab","elevation":{"lowerBound":"treeline"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":1,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","W","E","NE"]},{"problemType":"new_snow","elevation":{"lowerBound":"1800"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":1,"customData":{"ALBINA":{"avalancheType":"loose"}},"aspects":["NW","N","SE","S","E","W","NE","SW"]},{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","W","E","NE"]}],"bulletinID":"700039cd-8a18-4fa5-bfa4-3e8f7332db90","dangerRatings":[{"mainValue":"moderate","validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}