{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fluctuating temperatures expected to enhance the consolidating trend in most snow over the forecast period. However, localised instabilities will persist in deeper deposits of windslab on steepest North-West through North to East aspects above 950m; coire rims and gully exits being the most affected areas. Cornices may weaken later in the day.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12991",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Only a trace of snow is forecast. Moderate East-South-East winds. Freezing level rising slowly from 800m overnight to 1000m by dusk on Saturday.\nObserved Weather Influences: Dry. Cold, though temperatures eased a little during the day. Light to moderate South-South-West winds.\nObservedSnowStability: Noticeably better bonded snow in many places especially at lower altitudes. Weaker windslab still present but now more localised and confined to the top of steep coire back walls and gully exits. Most affected areas are North-West through North to East aspects above 950m. Small to medium cornices in place above some of these places.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-16T18:00:00",
        "endTime": "2026-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Significant areas of unstable windslab will remain, particularly in gullies and around gully tops, above 1000 metres with North-West through North to East aspects most affected. Fragile cornices will be prone to collapse. Other aspects will be affected by cross loading. Below 1000 metres the snowpack will be moist and continue to slowly consolidate as the freezing level rises, with improving stability through the day. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12989",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry and cloudy through the period with only an occasional light snow shower. Overnight the freezing level will be around 1000 metres, rising only slightly during the day to just above this altitude. East-South-East winds will be moderate to fresh.\nObserved Weather Influences: Following a dry night it remained cloudy over the high summits with only isolated showers, falling as snow above 700 metres, during the morning. Winds were fresh to strong from Southerly directions with notable snow redistribution.\nObservedSnowStability: Deposits of poorly bonded windslab have continued to build on the already significant accumulations from yesterday, mainly on North-West through North to East aspects above 900 metres. Cornices are fragile and prone to collapse, with collapsed debris witnessed during the morning. Other aspects are affected by cross loading. Below 900 metres the snowpack remains soft and moist with better stability. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-16T18:00:00",
        "endTime": "2026-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of unstable windslab will persist, mainly around corrie rims and in gully tops above 1000 metres. These areas are expected to be localised and generally avoidable. Below this altitude the snowpack will thaw, with wet snow instabilities possible on steep terrain. Elsewhere  snow will start to soften but remain well bonded. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12992",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will rise throughout this period to around 1100 metres by afternoon. Precipitation will fall as a mix of snow and rain. Strong winds, initially East-South-East, veering South-East in the afternoon.\nObserved Weather Influences: Light snowfall overnight dry during the day. Overcast with occasional sunny spells. Moderate winds from South- South-East to South.\nObservedSnowStability: Areas of windslab are present in steep wind sheltered locations mainly on North-West to North-East aspects above 800 metres. These accumulations are mostly avoidable. Elsewhere, there is a light covering of new snow above 700 metres. Older snow is firm and icy in many locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-16T18:00:00",
        "endTime": "2026-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deposits of windslab will exist in steep wind sheltered locations such as sheltered gullies and on North-West through North to East aspects above 850 metres. Greatest accumulations will be around coire rims, gully tops, ridge flanks and sheltered hollows. Cornices will be fragile on these aspects also. Elsewhere the snowpack will continue to consolidate and be generally stable.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12988",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very light snow showers overnight will affect slopes mainly above 850 metres, dry conditions are expected on Saturday. The freezing level will be around 1100 metres. Winds will be moderate to fresh generally East-South-Easterly.\nObserved Weather Influences: Light snow showers mainly overnight and moderate to fresh generally Southerly winds have affected the area. The freezing level has been around 600 metres rising later.\nObservedSnowStability: Light snowfall and wind transport of existing snow have formed some fresh deposits of unstable windslab in steep wind sheltered locations on mainly North-West through North to Easterly aspects mainly above 850 metres. Greatest accumulations are around coire rims, gully tops, ridge flanks and sheltered hollows. Cornices are also present on these aspects. Elsewhere the snowpack is generally stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-16T18:00:00",
        "endTime": "2026-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of unstable windslab will be present mainly on North-West through North to East aspects above 850 metres. Features such as gullies, corrie rims and ridge flanks will be most affected. There will be some consolidation in this windslab through the period and stability will slowly improve. Fragile cornices will be present mainly above these aspects. Elsewhere snowpack stability will be good. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12990",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry with very occasional showers falling as snow only on the higher summits. Fresh East-South-Easterly winds. The freezing level will rise to just above the highest summits.\nObserved Weather Influences: It was a mainly dry day with moderate South-Easterly winds. The freezing level rose to around 600 metres.\nObservedSnowStability: Localised areas of fresh unstable windslab are present mainly on North-West through North to East aspects above 850 metres. Features such as gullies, corrie rims and ridge flanks are most affected. Fragile cornices are present mainly above these aspects. Elsewhere the snowpack is consolidating and stability is good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-16T18:00:00",
        "endTime": "2026-01-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of unstable windslab will develop on North-West to North-East aspects above 900 metres also lingering instabilities will persist on North to East aspects. Areas most affected will be in steep wind sheltered locations such as coire rims and gully exits. Unstable cornices will overhang some of these aspects.  Elsewhere the old snowpack will remain well bonded throughout.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12987",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-South-East becoming South-East winds. Mainly dry overnight with showers falling as snow at first above 800 metres then rising to 1100 metres through the afternoon. The freezing level with mostly be around 900 metres before steadily rising through the afternoon towards summit levels by the end of the day.\nObserved Weather Influences: A dry day with strengthening South-South-Easterly winds. The midday freezing level was around 800 metres.\nObservedSnowStability: Localised accumulations of unstable windslab are present on Northerly to Easterly aspects above 900 metres. Areas especially affected are steep locations such as coire rims and gully exits. In some areas, cornices overhang these aspects. Elsewhere the snowpack is well bonded and stable throughout.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-16T18:00:00",
        "endTime": "2026-01-17T18:00:00"
      }
    }
  ]
}