{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n13.11.2025 ora 20 - 17.11.2025 ora 20\n\n- la peste 2000 m Temperaturi în creștere.\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\nLa peste 2000 m: stratul de zăpadă a continuat să scadă ușor și se mai întâlnește în special pe văile\nînguste sau umbrite, în rest fiind topit. Zăpada veche este compactă și mai prezintă cruste subțiri de gheață\nîn interior, mai ales pe versanții umbriți. Unele cruste de îngheț se mai pot forma la suprafața stratului de\nzăpadă din apropierea crestelor în următoarele nopți, pe fondul temperaturilor temporar negative, dar\nacestea se vor topi ziua, când temperaturile vor fi majoritar pozitive. Izolat, în special în cursul amiezelor, se\npot produce unele curgeri ale zăpezii umezite de la suprafață, care vor aluneca peste straturile mai vechi și\ncompacte.\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\nStratul de zăpadă este în cea mai mare parte topit, fiind prezent pe alocuri pe creste, însă de grosimi\nreduse. Nu există risc de curgeri sau avalanșe.\n\n\fInformare nivometeorologică pentru perioada\n13.11.2025 ora 20 - 17.11.2025 ora 20\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nValorile termice diurne s-au situat în jurul normelor climatologice. Vremea a fost în general închisă în primele\ndouă zile ale săptămâniii, când temporar a plouat, iar la altitudini mari în Carpații Meridionali și în nordul celor\nOrientali au fost precipitații sub formă de lapoviță și ninsoare. Miercuri au mai fost precipitații slabe, mixte în\nzonele înalte. Vântul a suflat slab și moderat, temporar cu intensificări pe crestele montane, în special în\nnordul Carpaților Orientali și în Carpații Meridionali, unde izolat au fost rafale de până la 90 km/h. S-a\nsemnalat ceață.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 13.11.2025, ora 14:\n58 cm la Vârful Omu\n\nPROGNOZA VREMII PENTRU INTERVALUL 13.11.2025 ora 20 - 17.11.2025 ora 20\nVremea va fi caldă și frumoasă în primele două zile, când cerul va fi variabil, mai mult senin. Din noaptea de\n15/16 noiembrie, cerul va prezenta înnorări mai accentuate în nordul Carpaților Orientali și Occidentali, unde\nva ploua. În restul masivelor vor fi înnorări temporare și ploi pe arii mai restrânse, iar la altitudini înalte vor fi\nprecipitații mixte. Vântul va prezenta intensificări pe crestele montane, unde rafalele vor depăși 70-80 km/h.\nTemperaturi prognozate în intervalul 13.11.2025 - 17.11.2025:\nPeste 1800 m:\ntemperaturi minime: în general între -2…2 grade, exceptând noaptea de 14/15 noiembrie, când vor avea\nvalori pozitive, 1...4 grade.\ntemperaturi maxime: în general între 4…10 grade\n\nmtg. Narcisa Milian\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-11-14"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-11-13T20:00:00",
        "endTime": "2025-11-17T20:00:00"
      }
    }
  ]
}