[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3) ","text_estat_mantell":"El miércoles pueden caer unos 5-15 mm en total, puntualmente más, con viento fuerte en cotas altas, predominantemente de S.\nEl manto nivoso sigue inestable, donde conviven principalmente 3 problemas. Se han formado placas nuevas, en cota alta, por el viento efectivo y la presente nevada. Las encontramos sobre todo bajo collados y cordales, y en canales. Estas placas se presentarán frágiles, pudiendo romper de forma natural o con facilidad, generando aludes de tamaño, en general, medio.\nPor otra parte, en el manto todavía están presentes niveles débiles activos internamente, sobre todo en umbrías de cota alta, que pueden desencadenar aludes de placa de tamaño medio, o incluso grande, por sobrecarga débil.\nLas lluvias hasta cota relativamente alta y el aumento de temperatura provocarán actividad de aludes de nieve húmeda en cualquier orientación, preferentemente en laderas de fuerte pendiente. Los aludes de nieve húmeda serán, en general, pequeños o medianos.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con tendencia a desaparecer o mermar bastante por las lluvias y aumento de temperatura. Los espesores totales están en torno a los 100-140 cm a 2.200 m. Estos grosores están próximos a los valores normales para la época del año.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11638,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11637,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3)","text_estat_mantell":"El episodio de precipitaciones del miércoles puede dejar unos 10-15 mm en total, puntualmente más. La cota de nieve subirá a lo largo del miércoles hasta unos 2.100 m. El viento acompañará a la nevada, sobre todo a cotas altas, con predominio de componente S. \nEn cotas altas, el viento moderado, o fuerte sobre todo el jueves, transportará de forma efectiva la nieve más seca, formando placas de viento en todas orientaciones, pero especialmente en las N. Estas placas se presentarán frágiles, y podrán romper de forma natural generando aludes de tamaño medio y grande.\nCon el humedicimiento progresivo del manto, por el aumento de la cota de nieve y de las temperaturas, se prevé también actividad de aludes de nieve húmeda, que podrán alcanzar también tamaño grande, y que afectarán a cualquier orientación, sobre todo el miércoles. El jueves, con los claros, la actividad de aludes de nieve húmeda será más frecuente en orientaciones S.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Los grosores totales superan la normalidad por la época del año; se encuentran entre 130-140 cm a 2400 m.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11636,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11635,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3)","text_estat_mantell":"El episodio de precipitaciones del miércoles puede dejar unos 10-15 mm en total, puntualmente más. La cota de nieve subirá a lo largo del miércoles hasta unos 2.100 m. El viento acompañará a la nevada, sobre todo a cotas altas, con predominio de componente S. \nEn cotas altas, el viento moderado, o fuerte sobre todo el jueves, transportará de forma efectiva la nieve más seca, formando placas de viento en todas orientaciones, pero especialmente en las N. Estas placas se presentarán frágiles, y podrán romper de forma natural generando aludes de tamaño medio y grande.\nCon el humedicimiento progresivo del manto, por el aumento de la cota de nieve y de las temperaturas, se prevé también actividad de aludes de nieve húmeda, que podrán alcanzar también tamaño grande, y que afectarán a cualquier orientación, sobre todo el miércoles. El jueves, con los claros, la actividad de aludes de nieve húmeda será más frecuente en orientaciones S.\n","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con tendencia a desaparecer o mermar bastante por las lluvias y aumento de temperatura. Los grosores se encuentran entre 90-140 cm a 2400 m.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11634,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11633,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3)","text_estat_mantell":"El miércoles se pueden acumular unos 10-15 mm de precipitación, con viento de componente S en general. Hasta el jueves la temperatura aumentará y la cota de nieve el miércoles subirá hasta unos 2.100 m.\nLas placas de viento en cota alta, con el transporte efectivo por el viento de la nieve más seca, podrán estar presentes en todas orientaciones, pero especialmente en las N por el predominio de la componente S y SW del viento. Las placas serán frágiles, muy sensibles, y se podrá producir su rotura de forma natural, generando aludes de tamaño medio en general, pero también son posibles de tamaño 3, grande.\nCon el humedecimiento del manto progresivamente, por el aumento de la cota de lluvia y de las temperaturas, se prevé también actividad de aludes de nieve húmeda, que afectarán a cualquier orientación, y el jueves, con posibles ojeadas de sol, la actividad en orientaciones S podrá ser aún más frecuente. Los aludes de nieve húmeda podrían ser de gran tamaño.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con tendencia a desaparecer o mermar bastante por las lluvias y aumento de temperatura. Los espesores totales a 2200 m superan a los normales para la época del año y están alrededor de los 60-70 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11631,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11632,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"El episodio de precipitación y viento del S del miércoles puede acumular alrededor de 30 mm de precipitación, con cota de nieve subiendo progresivamente hasta los 2.100 m.\nEn cotas altas, con nieve más seca y movilizable, el viento podrá formar placas, sobre todo bajo collados y cordales, y canales, preferentemente de orientación N pero también posibles en el resto de orientaciones. Las placas podrán ser muy reactivas y romper de forma natural, generando aludes de placa que podrían alcanzar tamaño 3, grande, con capacidad para enterrar a un grupo de personas.\nPor otra parte, la lluvia hasta cota relativamente alta y el aumento de temperatura, provocarán actividad de aludes de nieve húmeda en cualquier orientación, preferentemente en vertientes de fuerte pendiente. Los aludes de nieve húmeda podrán llegar también a tamaño 3, grande.\n","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con tendencia a desaparecer o mermar bastante por las lluvias y aumento de temperatura. Hay unos 90-115 cm a 2200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11630,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11629,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3)","text_estat_mantell":"Se esperan unos 10-15 mm de precipitación durante el miércoles, con nieve que irá siendo más húmeda por el aumento de la temperatura y la cota de nieve, la cual se situará hacia los 2.100 m.\nEl viento predominante de componente S en cotas altas, variable a ratos, formará placas sobre todo en orientaciones N, pero también son posibles en otras orientaciones. Las placas las encontraremos en cotas altas, sobre todo bajo collados y cordales y sectores de acumulación. Serán placas frágiles que podrán ceder de forma natural generando aludes de placa de tamaño medio o incluso grande.\nLa lluvia, que irá subiendo de cota a lo largo del miércoles y jueves, y el aumento de temperatura, provocarán aludes de nieve húmeda en cualquier orientación, y podrán alcanzar hasta tamaño 3, grande, con capacidad para enterrar a un grupo de personas.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con tendencia a desaparecer por las lluvias y aumento de temperatura. A 2.200 m los grosores totales oscilan entre 70-90 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11628,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11627,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Durante el miércoles las precipitaciones serán continuadas y abundantes, con una cota de nieve que irá subiendo desde unos 1.700 a 2.100 m, con viento de componentes S y E principalmente, moderado, y fuerte en las cimas.\nEl viento del miércoles, y el jueves, más fuerte, movilizará la nieve de forma efectiva, sobre todo en cotas altas, donde será más seca. Se podrán formar placas de viento sobre todo en N y W, pero sin descartarlas en el resto de orientaciones. Estas placas serán muy frágiles y podrán romper y desencadenar aludes naturales, que podrán alcanzar tamaño 3, grande.\nCon el aumento de la temperatura y cota de nieve, el manto se humedecerá bastante por debajo de unos 2.200 m. Se prevé también actividad de aludes de nieve húmeda, posibles en todas orientaciones. El jueves, en caso de ojeadas de sol, aumentará aún más la probabilidad en orientaciones S. Los aludes podrán alcanzar también tamaño grande.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero que la lluvia prevista irá fundiendo. Los grosores están por encima de la normalidad para la época del año. A 2200 m varían entre 60-90 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Evolución del peligro: EN LIGERO ASCENSO.","problems":[{"id_problema":11626,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11625,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"3","priority":"2"}]}]