[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) ","text_estat_mantell":"L’episodi de precipitacions de dimecres pot deixar uns 5-15 mm en total, puntualment més, amb vent moderat, o fort a cotes altes, predominantment de S.\nEl mantell nival continua inestable, on conviuen principalment 3 problemes. S'han format plaques noves o engruixit les existents, a cota alta, pel vent efectiu i la present nevada. Les trobem sobretot sota colls i carenes, i en canals. Aquestes plaques es presentaran fràgils, i poden trencar de forma natural o amb facilitat, generant allaus de mida, en general, mitjana. Per altra banda, al mantell encara hi ha presents nivells febles actius internament, sobretot en obagues de cota alta, que poden desencadenar allaus de placa de mida mitjana, o fins i tot gran, per sobrecàrrega feble.\nLes pluges fins a cota relativament alta i l'augment de temperatura provocaran activitat d’allaus de neu humida en qualsevol orientació, preferentment en vessants de fort pendent. Les allaus de neu humida seran, en general, petites o mitjanes.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb tendència a desaparèixer o minvar força per les pluges i augment de temperatura. Els gruixos totals estan al voltant dels 100-140 cm a 2.200 m. Aquests gruixos estan pròxims als valors normals per l'època de l'any.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Evolució del perill: EN LLEUGER ASCENS.","problems":[{"id_problema":11638,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11637,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"3","mida":"3","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"L’episodi de precipitacions de dimecres pot deixar uns 10-15 mm en total, puntualment més. La cota de neu pujarà al llarg de dimecres fins a uns 2.100 m. El vent acompanyarà la nevada, sobretot a cotes altes, amb predomini de component S.\nA cotes altes, el vent moderat, o fort sobretot dijous, transportarà de forma efectiva la neu més seca, formant plaques de vent en totes orientacions, però especialment a les N. Aquestes plaques es presentaran fràgils, i podran trencar de forma natural generant allaus de mida mitjana i gran, aquestes amb capacitat per colgar un grup de persones.\nAmb l’humitejament del mantell progressivament, per l’augment de la cota de neu i de les temperatures, es preveu també activitat d’allaus de neu humida, que afectaran qualsevol orientació, sobretot dimecres. Dijous, amb les clarianes, l'activitat d'allaus de neu humida serà més freqüent en orientacions S. Aquestes allaus podran assolir també mida gran.","text_distribucio":"Trobem presència de neu des de cotes baixes, però amb cert gruix des dels 1500 m. Els gruixos totals superen la normalitat per l'època de l'any; es troben entre 130-140 cm a 2400 m.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Evolució del perill: EN LLEUGER ASCENS.","problems":[{"id_problema":11636,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11635,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"L’episodi de precipitacions de dimecres pot deixar uns 10-15 mm en total, puntualment més. La cota de neu pujarà al llarg de dimecres fins a uns 2.100 m. El vent acompanyarà la nevada, sobretot a cotes altes, amb predomini de component S.\nA cotes altes, el vent moderat, o fort sobretot dijous, transportarà de forma efectiva la neu més seca, formant plaques de vent en totes orientacions, però especialment a les N. Aquestes plaques es presentaran fràgils, i podran trencar de forma natural generant allaus de mida mitjana i gran, aquestes amb capacitat per colgar un grup de persones.\nAmb l’humitejament progressiu del mantell, per l’augment de la cota de neu i de les temperatures, es preveu també activitat d’allaus de neu humida, que podran assolir també mida gran, i que afectaran qualsevol orientació, sobretot dimecres. Dijous, amb les clarianes, l'activitat d'allaus de neu humida serà més freqüent en orientacions S.\n","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb tendència a desaparèixer o minvar força per les pluges i augment de temperatura. Els gruixos es troben entre 90-140 cm a 2400 m.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Evolució del perill: EN LLEUGER ASCENS.","problems":[{"id_problema":11634,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11633,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Durant dimecres es poden acumular uns 10-15 mm de precipitació amb vent moderat de component S en general, i fort a cotes altes, arribant a molt fort dijous. Al llarg de dimecres i dijous la temperatura augmentarà i la cota de neu dimecres pujarà fins a uns 2.100 m.\nLes plaques de vent a cota alta, amb el transport efectiu pel vent de la neu més seca, podran estar presents en totes orientacions, però especialment a les N pel predomini de la component S i SW del vent. Les plaques seran fràgils, molt sensibles, i es podrà produir el seu trencament de forma natural, generant allaus de mida mitjana en general, però també en són possibles de mida 3, gran.\nAmb l’humitejament del mantell progressivament, per l’augment de la cota de pluja i de les temperatures, es preveu també activitat d’allaus de neu humida, que afectaran qualsevol orientació, i dijous, amb possibles ullades de sol, l’activitat en orientacions S podrà ser encara més freqüent. Les allaus humides podrien ser de mida gran.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb tendència a desaparèixer o minvar força per les pluges i augment de temperatura. Els gruixos totals a 2200 m superen els normals per l'època de l'any i estan al voltant dels 60-70 cm.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Evolució del perill: EN LLEUGER ASCENS.","problems":[{"id_problema":11631,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11632,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"L’episodi de precipitació i vent del S de dimecres pot acumular al voltant de 30 mm de precipitació, amb cota de neu pujant progressivament fins als 2.100 m.\nA cotes altes, amb neu més seca i mobilitzable, el vent podrà formar plaques, sobretot sota colls i carenes, i canals, preferentment d’orientació N però també possibles a la resta d’orientacions. Les plaques podran ser molt reactives i trencar de forma natural, generant allaus de placa que podrien assolir mida 3, gran, amb capacitat per colgar un grup de persones.\nPer altra banda, la pluja fins a cota relativament alta i l’augment de temperatura, provocaran activitat d’allaus de neu humida en qualsevol orientació, preferentment en vessants de fort pendent. Les allaus de neu humida podran arribar també a mida 3, gran.\n","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb tendència a desaparèixer o minvar força per les pluges i augment de temperatura. Hi ha uns 90-115 cm a 2200 m. Aquests gruixos són superiors als normals per l'època de l'any.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Evolució del perill: EN LLEUGER ASCENS.","problems":[{"id_problema":11630,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11629,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"S’esperen uns 10-15 mm de precipitació durant el dimecres, amb neu que anirà sent més humida per l’augment de la temperatura i la cota de neu, la qual se situarà cap als 2.100 m. El vent serà moderat dimecres i fort dijous, sobretot a cota alta, de components S i E principalment.\nEl vent predominant de component S a cotes altes, variable a estones, formarà plaques sobretot en orientacions N, però també en són possibles en d’altres orientacions. Les plaques les trobarem a cotes altes, sobretot sota colls i carenes i sectors d’acumulació. Seran plaques fràgils que podran cedir de forma natural generant allaus de placa de mida mitjana o fins i tot gran.\nLa pluja, que anirà pujant de cota al llarg de dimecres i dijous, i l’augment de temperatura, provocaran allaus de neu humida en qualsevol orientació, i podran assolir fins a mida 3, gran, amb capacitat per colgar un grup de persones.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb tendència a desaparèixer per les pluges i augment de temperatura. A 2.200 m els gruixos totals oscil·len entre 70-90 cm.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Evolució del perill: EN LLEUGER ASCENS.","problems":[{"id_problema":11628,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11627,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-19","datavalidesabutlleti":"2025-03-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"Durant dimecres les precipitacions seran continuades i abundants, amb una cota de neu que anirà pujant des d’uns 1.700 a 2.100 m, amb vent de components S i E principalment, moderat, i fort als cims.\nEl vent de dimecres, i dijous, més fort, mobilitzarà la neu de manera efectiva, sobretot a cotes altes, on serà més seca. Es podran formar plaques de vent sobretot en N i W, però sense descartar-les a la resta d’orientacions. Aquestes plaques seran molt fràgils i podran trencar i desencadenar allaus naturals, que podran assolir mida 3, gran.\nAmb l’augment de la temperatura i cota de neu, el mantell s’humitejarà força per sota d’uns 2.200 m. Es preveu també activitat d’allaus de neu humida, possibles en totes orientacions. Dijous, en cas d’ullades de sol, augmentarà encara més la probabilitat en orientacions S. Les allaus podran assolir també mida gran.","text_distribucio":"Trobem presència de neu des de cotes baixes, però que la pluja prevista anirà fonent. Els gruixos estan per sobre de la normalitat per l'època de l'any. A 2200 m varien entre amb 60-90 cm.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Evolució del perill: EN LLEUGER ASCENS.","problems":[{"id_problema":11626,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":11625,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"2","mida":"3","priority":"2"}]}]