[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-05-13", "datavalidesabutlleti": "2024-05-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2300 m. \nDÉBIL (1) por debajo. ", "text_estat_mantell": "En las últimas jornadas no se ha registrado rehielo superficial, y el manto se encuentra húmedo y blando en todo su grosor, aún con algunas costras intermedias. Los aludes de nieve húmeda y los deslizamientos basales, escasos en los últimos días, se reactivarán en el episodio de lluvias previsto para el martes. Hasta cota 2300 m, dada la baja disponibilidad de nieve, los aludes de nieve húmeda serán de tamaño 1, insuficiente para enterrar a una persona. Por encima de esta cota también podría haber aludes de tamaño 2, suficiente para enterrar a una persona. Estos aludes podrán afectar a todas las orientaciones. \nDurante la tarde del martes se podrían formar algunas placas de viento a sotaventos orientados a este y norte y por encima de unos 2400 m que podrían desprenderse al paso de personas. ", "text_distribucio": "Continúa el retroceso del manto nivoso tanto en cota como en orientación. Encontramos nieve en sur a unos 2200 m de forma testimonial, ya partir de 2400 m está más presente pero de forma discontinua hasta las cimas. En norte, la encontramos a unos 2000 m y con cierta continuidad a partir de unos 2200-2300 m.", "text_tendencia": "La previsión de nevadas para el martes puede cambiar el patrón de nieve húmeda a nieve reciente y placas de viento. Evolución del peligro: en AUMENTO.", "problems": [{"id_problema": 10497, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10496, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-05-13", "datavalidesabutlleti": "2024-05-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por debajo de 2400 m. NOTABLE (3) por encima. ", "text_estat_mantell": "Encontramos un manto muy húmedo y blando a prácticamente todo su grosor, aún con algunas costras intermedias. La previsión de lluvias para el lunes y el martes hará que la presencia de agua líquida en el manto sea aún superior y, en consecuencia, serán más frecuentes los aludes naturales de nieve húmeda. Hasta unos 2300-2400 m, donde la extensión y los espesores de nieve son bajos, los aludes serán de tamaño 1, insuficiente para enterrar a una persona, si bien podrán ser frecuentes en umbrías y en momentos de chaparrón. Por encima de esta cota la disponibilidad de nieve es mayor y los aludes podrían alcanzar tamaño 2, suficiente para enterrar a una persona, en especial por la tarde. Se recomienda evitar terreno en el que se detecte caída de aludes o bolas, en especial en momentos de lluvia intensa. Durante la tarde del martes se podrían formar algunas placas de viento a sotaventos orientados a este y norte y por encima de unos 2400 m que podrían desprenderse al paso de personas. ", "text_distribucio": "En general, el manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 2100 m de forma discontinua ya partir de unos 2300 m con cierta continuidad. Los espesores a 2500 m rondan los 60 cm, próximos a los valores normales por estas fechas.", "text_tendencia": "Serán menos frecuentes los aludes de nieve húmeda con la disminución de precipitaciones y la bajada de temperaturas. Peligro EN DESCENSO. ", "problems": [{"id_problema": 10498, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-05-13", "datavalidesabutlleti": "2024-05-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por debajo de 2400 m. NOTABLE (3) por encima. ", "text_estat_mantell": "Encontramos un manto muy húmedo y blando a prácticamente todo su grosor, aún con algunas costras intermedias. La previsión de lluvias para el lunes y el martes hará que la presencia de agua líquida en el manto sea aún superior y, en consecuencia, serán más frecuentes los aludes naturales de nieve húmeda. Hasta unos 2300-2400 m, donde la extensión y los espesores de nieve son bajos, los aludes serán de tamaño 1, insuficiente para enterrar a una persona, si bien podrán ser frecuentes en umbrías y en momentos de chaparrón. Por encima de esta cota la disponibilidad de nieve es mayor y los aludes podrían alcanzar tamaño 2, suficiente para enterrar a una persona, en especial por la tarde. Se recomienda evitar terreno en el que se detecte caída de aludes o bolas, en especial en momentos de lluvia intensa. Durante la tarde del martes se podrían formar algunas placas de viento a sotaventos orientados a este y norte y por encima de unos 2400 m que podrían desprenderse al paso de personas. ", "text_distribucio": "El manto nivoso es discontinuo en sur hasta las cimas, mientras que en norte encontramos nieve a partir de unos 2000 m de forma discontinua ya partir de unos 2200 m con una cierta continuidad. ", "text_tendencia": "Serán menos frecuentes los aludes de nieve húmeda con la disminución de precipitaciones y la bajada de temperaturas. Peligro EN DESCENSO. ", "problems": [{"id_problema": 10499, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-13", "datavalidesabutlleti": "2024-05-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2500 m. LIMITADO (2) por encima. ", "text_estat_mantell": "Actualmente, el manto se encuentra húmedo en todo el grosor, con nieve blanda y ausencia de rehielo matinal. El humedecimiento del manto se incrementará con los chubascos previstos para el martes, que podrán ser intensos por la tarde. \n\nSon posibles aludes naturales de nieve húmeda, por lo general de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. En las cotas más elevadas, y en momentos de intensidad de la lluvia, no se descarta algún alud de tamaño 2, suficiente para enterrar a una persona, en terreno umbrío. Se recomienda evitar terreno en el que se detecte caída de aludes o bolas, en especial en momentos de lluvia intensa. ", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 2200 m en N, con manto esquiable a partir de unos 2300 m. En S, en algunos sectores hay presencia de nieve a partir de unos 2600 m, pero es escasa y discontinua a menudo hasta las cimas.", "text_tendencia": "Los aludes de nieve húmeda serán menos probables a consecuencia de la bajada de temperaturas y las precipitaciones menos intensas previstas para el miércoles. Peligro EN DESCENSO. ", "problems": [{"id_problema": 10502, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-13", "datavalidesabutlleti": "2024-05-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2400 m. LIMITADO(2) por encima. ", "text_estat_mantell": "La nieve presenta un estado típico de primavera adelantada. Se encuentra húmeda y restringida principalmente a terreno cada vez más alto y umbrío. Las lluvias previstas para el lunes y el martes harán que el humedecimiento avance en el sector, y sean más probables los aludes de nieve húmeda. Los momentos con lluvias más intensas, a priori durante la tarde del martes, serán los momentos en los que los aludes serán más frecuentes. Son probables aludes por lo general de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. A partir de unos 2400 m podría haber algún alud de tamaño 2, suficiente para enterrar a una persona. En caso de observar la caída de aludes, se recomienda evitar terreno similar al que están cayendo. El momento más probable para la caída de los aludes será coincidiendo con los chubascos de la tarde del martes. ", "text_distribucio": "Hay presencia de nieve en el suelo, con cierta continuidad, por encima de unos 2400 m en N. Por debajo de los 2100 m la nieve es o testimonial o el manto se presenta bastante discontinuo. Fuera de las orientaciones norte sólo hay nieve en forma de congestas. ", "text_tendencia": "Se prevé una menor actividad de aludes de nieve húmeda. Peligro EN DESCENSO. ", "problems": [{"id_problema": 10501, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-13", "datavalidesabutlleti": "2024-05-14", "nota_text": "La presencia de nieve es prácticamente testimonial en el sector, y se reduce a ventisqueros en las cotas más altas del sector, principalmente en umbrías. El escaso grosor y distribución del manto hace poco probable la actividad de aludes que puedan producir algún daño, aunque siempre hay que prestar atención a los congestos existentes ya las escasas vertientes innivadas dado que el manto se encuentra fuertemente humedecido y la previsión de lluvias en cualquier cota podría generar alguna purga de nieve húmeda muy localizada, sobre todo durante los episodios de precipitación y en las vertientes más inclinadas.\n\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-05-13", "datavalidesabutlleti": "2024-05-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2500 m. LIMITADO (2) por encima. ", "text_estat_mantell": "Actualmente, el manto se encuentra húmedo en todo el grosor, con nieve blanda y ausencia de rehielo matinal. El humedecimiento del manto se incrementará con los chubascos previstos para el martes, que podrán ser intensos por la tarde. Son posibles aludes naturales de nieve húmeda, por lo general de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. En las cotas más elevadas, y en momentos de intensidad de la lluvia, no se descarta algún alud de tamaño 2, suficiente para enterrar a una persona, en terreno umbrío. Se recomienda evitar terreno en el que se detecte caída de aludes o bolas, en especial en momentos de lluvia intensa. ", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 2200 m en N, con cierta continuidad a partir de unos 2400 m. En orientaciones solanas, está presente a partir de unos 2500-2600 m, escasa y discontinua hasta las cimas.", "text_tendencia": "Los aludes de nieve húmeda serán menos probables a consecuencia de la bajada de temperaturas y las precipitaciones menos intensas previstas para el miércoles. Peligro EN DESCENSO. ", "problems": [{"id_problema": 10500, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]