[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1)","text_estat_mantell":"S'espera un mantell més regelat durant les properes hores a causa d'un cel més seré i un descens de la humitat. A les solanes les crostes s'engruixiran i seran relliscoses a primera hora. A les obagues, sobretot dins del bosc i sectors arrecerats, trobem neu facetada (pols reciclada) que s'alterna amb gra fi i crostes internes degradades. ,\nAls vessants herbosos molt inclinats són possibles, encara, i de manera molt local allaus de lliscament basal, en orientacions S, E i W, per sota dels 2400, de fins a mida mitjana. Localment, podran caure també algunes purgues humides accidentals, al nostre pas, en vessants assolellats (sud i oest), sobretot a migdia, quan s'estovin les crostes superficials.\nA obagues elevades i poc transitades pot quedar alguna placa antiga que descansi damunt de nivells facetats. Seran de mida 1 (petita), sense arribar a enterrar-nos, però poden comportar una caiguda cap a terreny trampa (depressions, penya-segats, etc.).\n","text_distribucio":"Trobem mantell discontinu a partir dels 1700 m, esquiable a obagues a partir dels 1900-2000 m. Els gruixos, a l'Aran, són els normals per a l'època de l'any i a la Franja Nord Pallaresa queden una mica per sota del normal. En general, oscil.len entre els 30-50 cm, superant, localment, els 60 cm a l'Aran.","text_tendencia":"S'esperen pocs canvis en l'estabilitat del mantell. Perill: ESTACIONARI.","problems":[{"id_problema":12365,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12366,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"2","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"Les crostes superficials s'enduriran, amb un cel més seré i la baixa humitat. Per sota, apareix un mantell on predominen les formes mixtes, amb algunes  partícules angulades. No obstant aixó, amb el pas dels dies el mantell va passant a gra fi i, en general, es mostra bastant estable i compacte. \nA les obagues, de forma puntual, per sota dels 2.300 m, en sectors arrecerats, podem trobar alguna placa antiga damunt de nivells de cristalls facetats que, en passar-hi pel damunt, es podria trencar i donar lloc a alguna allau de placa de mida 1, que pot comportar una caiguda cap a terreny trampa (depressions, penya-segats, etc.).\nLa neu pols reciclada, a obagues, pot amagar les crostes dures. Es recomana portar el material adient per evitar relliscades (grampons i piolet, a més del casc).\n\nEl mantell no és esquiable i el seu gruix és escàs. Hi ha presència de neu, de manera discontínua, a partir dels 2.000 m. Els cims es troben deflactats per efecte del vent de dies anteriors i on trobem més neu és a cotes intermitjes arrecerades, per sota dels 2.300-2.200 m. A solanes la neu és testimonial per damunt dels 2600 m.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"Les crostes superficials s'enduriran, amb un cel més seré i la baixa humitat. Per sota, apareix un mantell on predominen les formes mixtes, amb algunes  partícules angulades. No obstant aixó, amb el pas dels dies el mantell va passant a gra fi i, en general, es mostra bastant estable i compacte. \nA les obagues, de forma puntual, per sota dels 2.300 m, en sectors arrecerats, podem trobar alguna placa antiga damunt de nivells de cristalls facetats que, en passar-hi pel damunt, es podria trencar i donar lloc a alguna allau de placa de mida 1, que pot comportar una caiguda cap a terreny trampa (depressions, penya-segats, etc.).\nLa neu pols reciclada, a obagues, pot amagar les crostes dures. Es recomana portar el material adient per evitar relliscades (grampons i piolet, a més del casc).\n\nEl mantell no és esquiable i el seu gruix és escàs. Hi ha presència de neu, de manera discontínua, a partir dels 2.000 m. A solanes la neu és testimonial.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"El regel serà més efectiu i les crostes superficials s'enduriran, sobretot a solanes elevades, a primera hora. A les obagues protegides, dins del bosc, hi han partícules facetades (facetes i gobelets). Aquesta pols reciclada (seca) descansa damunt d'una crosta de pluja, que s'alterna amb un mantell encrostat fins a la base. \n\nEls cims es troben deflactats per efecte del vent de dies anteriors. On es troba més neu és a cotes intermitjes arrecerades, per sota dels 2.300-2.200 m. El mantell no és esquiable a causa de l'escàs gruix. \nCaldrà evitar les crostes, que en circular-hi pel damunt poden generar una relliscada i provocar caigudes cap a terreny trampa (depressions, penya-segats, etc.). Es recomana portar el material per evitar relliscades (grampons, piolet, casc).\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"Tot el sector continua amb un mantell molt escàs fins als cims i d'escàs gruix. Els indrets amb més neu són el llocs arrecerats com les canals, depressions i obagues.\nEl poc mantell que queda es regelarà, exceptuant algunes obagues dins del bosc on, superficialment, pot quedar una mica de neu pols reciclada damunt de crostes. \nAmb el mantell encrostat es recomana portar el material per evitar relliscades (grampons, piolet, a banda del casc).\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"La manca de nevades apreciables en aquest sector fa que el mantell nival sigui pràcticament inexistent i restringit puntualment a les zones més elevades, com a congestes molt aïllades. La poca neu que es pot trobar s'ha anat encrostant.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"El regel serà més efectiu i el poc mantell que queda es regelarà, sobretot a solanes, a primera hora. En general, el mantell nival es manté restringit a llocs arrecerats com les canals, depressions, l'obaga i dins del bosc.\nEl mantell segueix encrostat, exceptuant algunes obagues a les cotes més altes on, superficialment, pot persistir algun nivell de neu pols reciclada damunt de mantell encrostat. \nAmb el mantell encrostat es recomana portar el material per evitar relliscades (grampons, piolet, a banda del casc).\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]