[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1)","text_estat_mantell":"Se espera un manto más rehelado durante las próximas horas a causa de un cielo más despejado y un descenso de la humedad. En las solanas las costras se engrosarán y serán resbaladizas a primera hora. En las umbrías, sobre todo dentro del bosque y sectores resguardados, encontramos nieve facetada (polvo reciclado) que se alterna con grano fino y costras internas degradadas. En las vertientes herbosas inclinadas son posibles, de manera muy local, aludes de deslizamiento basal, en orientaciones S, E y W, por debajo de los 2400, de hasta tamaño medio. Localmente, podrán caer también algunas purgas húmedas accidentales, a nuestro paso, en laderas soleadas (sur y oeste), sobre todo a mediodía, cuando se ablanden las costras superficiales. En umbrías elevadas y poco transitadas puede quedar alguna placa antigua que descanse sobre niveles facetados. Serán de tamaño 1 (pequeño), sin llegar a enterrarnos, pero pueden acarrear una caída hacia terreno trampa (depresiones, acantilados, etc.).\n","text_distribucio":"Encontramos manto discontinuo a partir de los 1700 m, esquiable a umbrías a partir de los 1900-2000 m. Los espesores, en Aran, son los normales para la época del año y en la Franja Nord Pallaresa quedan un poco por debajo de lo normal. Por lo general, oscilan entre los 30-50 cm, superando, localmente, los 60 cm en el Aran.","text_tendencia":"Se esperan pocos cambios en la estabilidad del manto. Peligro: ESTACIONARIO.","problems":[{"id_problema":12365,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12366,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"2","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"Las costras superficiales se endurecerán, con un cielo más sereno y la baja humedad. Por debajo aparece un manto donde predominan las formas mixtas, con algunas partículas anguladas. Sin embargo, con el paso de los días el manto va pasando a grano fino y, en general, se muestra bastante estable y compacto. En las umbrías, de forma puntual, por debajo de los 2.300 m, en sectores resguardados, podemos encontrar alguna placa antigua sobre niveles de cristales facetados que, al pasar por encima, se podría romper y dar lugar a algún alud de placa de tamaño 1, que puede acarrear una caída hacia terreno trampa. La nieve polvo reciclada, a umbrías, puede esconder las costras duras. Se recomienda llevar el material adecuado para evitar resbalones (crampones y piolet, además del casco). \nEl manto no es esquiable y su grosor es escaso. Hay presencia de nieve, de forma discontinua, a partir de los 2.000 m. Las cimas se encuentran deflactadas por efecto del viento de días anteriores y donde encontramos más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. En solanas la nieve es testimonial por encima de los 2600 m.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"Las costras superficiales se endurecerán, con un cielo más sereno y la baja humedad. Por debajo aparece un manto donde predominan las formas mixtas, con algunas partículas anguladas. Sin embargo, con el paso de los días el manto va pasando a grano fino y, en general, se muestra bastante estable y compacto. En las umbrías, de forma puntual, por debajo de los 2.300 m, en sectores resguardados, podemos encontrar alguna placa antigua sobre niveles de cristales facetados que, al pasar por encima, se podría romper y dar lugar a algún alud de placa de tamaño 1, que puede acarrear una caída hacia terreno trampa.\nLa nieve polvo reciclada, en umbrías, puede esconder las costras duras. Se recomienda llevar el material adecuado para evitar resbalones (crampones y piolet, además del casco). El manto no es esquiable y su grosor es escaso. Hay presencia de nieve, de forma discontinua, a partir de los 2.000 m. En solanas la nieve es testimonial.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"El rehielo será más efectivo y las costras superficiales se endurecerán, sobre todo en solanas elevadas, a primera hora. En las umbrías protegidas, dentro del bosque, hay partículas facetadas (facetas y cubiletes). Este polvo reciclado (seco) descansa sobre una costra de lluvia, que se alterna con un manto encostrado hasta la base. Las cimas se encuentran deflactadas por efecto del viento de días anteriores. Donde se encuentra más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m.\nEl manto no es esquiable debido al escaso grosor. Habrá que evitar las costras, que al circular por encima pueden generar un resbalón y provocar caídas hacia terreno trampa (depresiones, acantilados, etc.). Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"Todo el sector continúa con un manto muy escaso hasta las cimas y de escaso grosor. Los lugares con más nieve son los lugares resguardados como las canales, depresiones y umbrías. El poco manto que queda se regelará, exceptuando algunas umbrías dentro del bosque donde, superficialmente, puede quedar algo de nieve polvo reciclado sobre costras. Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"La falta de nevadas apreciables en este sector hace que el manto nivoso sea prácticamente inexistente y restringido puntualmente a las zonas más elevadas, como congestas muy aisladas. La poca nieve que se puede encontrar se ha ido encostrando.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-11","datavalidesabutlleti":"2025-12-12","nota_text":"El rehielo será más efectivo y el poco manto que queda se regelará, sobre todo en solanas, a primera hora. Por lo general, el manto nivoso se mantiene restringido a lugares resguardados como las canales, depresiones, la umbría y dentro del bosque. El manto sigue encostrado, exceptuando algunas umbrías en las cotas más altas donde, superficialmente, puede persistir algún nivel de nieve polvo reciclado sobre manto encostrado. Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, aparte del casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]