{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TOR for 3/4 No avalanche hazard. For further information please refer to the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12707",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry, warm and sunny. A gradually freshening Easterly wind through the day. The freezing level will be well above the summits.\nObserved Weather Influences: Dry, warm and sunny. Fresh South-East wind at height. Freezing level well above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-02T18:00:00",
        "endTime": "2025-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snow, on mainly North to East aspects above 900 metres, will continue to thaw and diminish at all levels and will be stable. The remaining few cornices on these aspects will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "GC 3/4. Dry and sunny. Patchy snow above 900m on N-E aspects above 900m is stable but with a few fragile cornices. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12710",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry and clear with plenty of sunshine through the day. Easterly winds slowly increasing moderate to fresh. The freezing level will remain above the summits.\nObserved Weather Influences: A mild, dry and sunny day with moderate to fresh South-Easterly winds. The freezing level has remained above the summits throughout the period.\nObservedSnowStability: The remaining patchy snow is thawing and diminishing at all levels, most rapidly in areas exposed to the sun, and is stable. The greatest cover is mainly on North to East aspects above 900 metres, in gullies, on steep banks, and around coire rims and gully tops. A few isolated cornices remain on higher summits on these aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-02T18:00:00",
        "endTime": "2025-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to gradually thaw and diminish.  Stability will be generally good, however isolated wet snow surface instabilities possible on steep slopes exposed to the sun. The avalanche hazard will be Low.",
        "highlights": "LO for 3/4 Remaining snow thawing and diminishing. Good stability but isolated wet snow surface instability possible. low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12712",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another mild sunny day with fresh East-South-Easterly winds. The freezing level will be above the summits.\nObserved Weather Influences: A mild and sunny day with fresh South-Easterly winds.\nObservedSnowStability: The remaining snow continues to thaw and diminish. Stability is generally good. Any isolated small sections of cornice that remain are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-02T18:00:00",
        "endTime": "2025-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches are located mainly on steep North through East to South-East aspects above 950 meters. These areas will remain well bonded and stable and continue to diminish throughout the day. Some very minor cornices noted on these same aspects. The avalanche hazard will be Low.",
        "highlights": "CM 03/04 Remaining snow patches will remain well bonded and stable. The avalanche hazard will be low."
      },
      "bulletinID": "GB-SCT-12711",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate East-South-East winds increasing to fresh during the day. No precipitation is forecast. The freezing level is well above the summits.\nObserved Weather Influences: Moderate South-South-Easterly winds. A dry, clear and sunny day with no precipitation. The freezing level was well above the highest summits.\nObservedSnowStability: The patchy snowpack continued to thaw. What snow remains is well bonded and stable throughout. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-02T18:00:00",
        "endTime": "2025-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining, well bonded and stable snow patches will continue to thaw and diminish in extent. Isolated wet snow surface instabilities will develop on steep sun exposed terrain above 950 metres, coire rims and gully tops most affected. The main snow deposits remain on the higher mountains along the Northern boundary of the forecast area. The avalanche hazard will be Low.",
        "highlights": "SC 3.4.25 Well bonded and stable snow patches on higher mountains above 950m. Sun exposed slopes expected to soften. Aval Hazard Low"
      },
      "bulletinID": "GB-SCT-12709",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry and sunny day expected with the freezing levels above the summits. Fresh Southerly winds overnight will back and strengthen during the morning to become strong Easterlies.\nObserved Weather Influences: A dry and sunny day with strong Southerly winds. The freezing level was above the summits.\nObservedSnowStability: The remaining snow patches were initially firm and icy, with sun exposed slopes softening during the day. Well bonded with good stability throughout. The greatest accumulations persist on North-West to North-East aspects in shady coires and gullies mostly on the higher mountains along the Northern boundary of the forecast area. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-02T18:00:00",
        "endTime": "2025-04-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "NC for 3.4. There is currently insufficient snow for an avalanche hazard. For further info please refer to the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12708",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry and bright day with the freezing level well above the summits. Moderate to fresh Southerly winds overnight, backing South-East during the day.\nObserved Weather Influences: Dry and bright with the freezing level well above the summits. Strong Southerly winds initially, easing to fresh throughout the day.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-02T18:00:00",
        "endTime": "2025-04-03T18:00:00"
      }
    }
  ]
}