[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.300 m,\nFEBLE (1) per sota.", "text_estat_mantell": "Les condicions del mantell han variat poc els darrers dies. El principal problema continua sent les capes febles persistents, sobretot als vessants obacs. La presència de plaques de vent, sobretot per damunt d'uns 2.300 m, que descansen sobre nivells febles antics, poden encara desencadenar allaus per sobrecàrrega feble, especialment sota colls i carenes, i canals. Les allaus serien en general de mida 1, petita, però no se'n descarten de mida 2, mitjana, que tindrien la capacitat de colgar una persona.\nAixí mateix, l'humitejament del mantell tornarà a ser present durant el dia, sobretot en vessants solells, allà on la crosta superficial arriba a estovar-se, i podrien produir-se, sobre vessants amb forta inclinació, allaus de neu humida, que serien de mida 1, petita, o purgues, que no tindran capacitat per colgar-nos.\n\n\n\n\n\n", "text_distribucio": "Trobem neu a terra a partir de 1.600 m aproximadament, de forma més contínua per damunt d'uns 1.800 m. Els gruixos totals estan per sota del que és habitual, de forma més acusada a la Franja Nord. A l'Aran oscil·len entre uns 80-100 cm a 2.220 m, i a la Franja Nord al voltant dels 60-70 cm a uns 2.400 m.", "text_tendencia": "Les condicions d'estabilitat del mantell no variaran gaire. Evolució del perill: ESTACIONARI O EN LLEUGER DESCENS.", "problems": [{"id_problema": 11236, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11237, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell està format per una crosta superficial que es mostra portant per sobre d'uns 2.100 m en obagues, i en totes cotes a solanes durant les primeres hores del dia. Internament, sota la crosta es manté l'estructura de placa tova, i per sota persisteixen els nivells febles, però amb una degradació progressiva els darrers dies, destacant encara la presència de neu granulada. Els testos mostren una estabilitat del mantell relativament alta, amb trencaments sense propagació prop de la superfície.\nÉs possible encara la fractura de plaques per sobrecàrrega feble, per exemple, al pas d'una persona, especialment sota colls i carenes, obagues, i a cota alta, per damunt d'uns 2.300 m. Aquestes plaques generarien allaus que serien de mida 1, petita, en general, però molt puntualment no se'n descarta alguna que pogués assolir mida 2, mitjana, amb capacitat per colgar una persona.", "text_distribucio": "Hi ha neu a terra en orientacions N a partir d'uns 1.600 m, amb continuïtat a partir d'uns 1.800 m. En S, la presència de neu és a partir d'uns 2.200 m. Els gruixos totals oscil·len en general entre 40-60 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "No s'esperen canvis en l'estabilitat del mantell. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11230, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell està format per una crosta superficial que es mostra portant per sobre d'uns 2.100 m en obagues, i en totes cotes a solanes durant les primeres hores del dia. Internament, sota la crosta es manté l'estructura de placa tova, i per sota persisteixen els nivells febles, però amb una degradació progressiva els darrers dies, destacant encara la presència de neu granulada. Els testos mostren una estabilitat del mantell relativament alta, amb trencaments sense propagació prop de la superfície.\nÉs possible encara la fractura de plaques per sobrecàrrega feble, per exemple, al pas d'una persona, especialment sota colls i carenes, obagues, i a cota alta, per damunt d'uns 2.300 m. Aquestes plaques generarien allaus que serien de mida 1, petita, en general, però molt puntualment no se'n descarta alguna que pogués assolir mida 2, mitjana, amb capacitat per colgar una persona.", "text_distribucio": "Hi ha neu a terra en orientacions N a partir d'uns 1.600 m, amb continuïtat a partir d'uns 1.800 m. En S, la presència de neu és a partir d'uns 2.200 m. Els gruixos totals oscil·len en general entre 40-60 cm a 2.400 m i són inferiors als habituals per a l'època.", "text_tendencia": "No s'esperen canvis en l'estabilitat del mantell. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11231, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "No s'esperen precipitacions els propers dies amb temperatures suaus per a l'època.\nEls darrers dies el mantell s'ha humitejat, afectant totes les orientacions. Superficialment, trobem crostes de regel que en general no són portants, i per sota, uns nivells febles que s'han anat degradant els darrers dies, tot i la presència encara d'alguna capa de facetes ben desenvolupades. Els testos mostren trencament per aquests nivells febles interns, però sense propagació de la fractura. Tot i això, a cotes altes, per damunt d'uns 2.400 m, encara és possible el desencadenament d'allaus de placa, al pas d'una persona, sobretot sota colls i carenes. Les allaus serien de mida 1, petita, però no se'n descarten localment de mida 2, mitjana, amb capacitat per colgar una persona.", "text_distribucio": "Trobem neu per sobre d'uns 1.700 m, però de forma testimonial i en obagues. El mantell nival ha anat minvant els darrers dies i continua sent molt escàs i només és esquiable per sobre d'uns 2.000 m, sobre substrat herbós. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 30-40 cm a 2.200 m.", "text_tendencia": "No s'esperen canvis en l'estabilitat del mantell. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11228, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El mantell és format per una crosta superficial, en general poc dura i prima. Internament, l'estructura de placa s'ha anat degradant amb el pas dels dies, i ara hi predominen les capes febles formades per facetes, on l'escàs gruix del mantell n'ha afavorit el desenvolupament. Els testos indiquen trencament sense propagació, tot i que hi ha escassa estructura de placa.\nNo obstant això, no es descarta que puntualment es pugui desencadenar alguna placa per sobrecàrrega feble, per exemple, al pas d'una persona, sobretot en terreny convex, obac i de fort pendent, més probable al sector de les canals del Cadí. Les allaus serien, en general, de mida 1 (petita), sense capacitat per colgar-nos.\n\n\n\n", "text_distribucio": "El mantell no és esquiable fins ben bé a partir d'uns 2.200 m, tot i que amb poc gruix i amb reserves. Els gruixos a 2.200 m, en obagues, oscil·len entre uns 20-40 cm.", "text_tendencia": "Les condicions del mantell no variaran gaire els propers dies. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11229, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "Les crostes superficials continuen presents al mantell pel cicle diari de fusió-regel. L'augment de la nuvolositat farà que el refredament nocturn sigui menor la propera nit. Internament, trobem estructura de placa i també capes febles, formades principalment per facetes. No s'esperen precipitacions al sector, i el problema principal continuaran sent les capes febles persistents.\nAmb l'actual estructura del mantell, es poden desencadenar allaus de placa, de forma molt local, al pas d'una persona, sota colls i carenes, en vessants obacs, per damunt dels 2.200 m aproximadament. Les possibles allaus serien de mida 1 (petita), sense capacitat per colgar una persona.\n", "text_distribucio": "Trobem neu per sobre de 1.700 m, però el mantell nival continua sent molt escàs i irregular, només és esquiable per sobre dels 2.000-2.200 m. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 25-50 cm a 2.400 m.", "text_tendencia": "Les capes febles poden degradar-se per les condicions tèrmiques del mantell. Evolució del perill: ESTACIONARI o EN LLEU DESCENS.", "problems": [{"id_problema": 11227, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "En les darreres 24h han caigut febles precipitacions amb cota de neu d'uns 2.000 m. Les condicions del mantell nival no han variat. Encara trobem un mantell encrostat superficialment, a banda d'altres crostes internes. Els darrers testos no arribaven als nivells febles interns, i trencaven per sobre d'una crosta interna de fusió-regel, amb presència de partícules fragmentades. Les crostes continuen afavorint l'estabilitat del mantell.\nNo es descarta, però, que molt localment, sota colls i carenes, per sobre d'uns 2.400 m, les capes febles puguin provocar el trencament d'alguna placa que descansi sobre elles, per sobrecàrrega feble, o més probablement, forta, generant alguna allau de mida 1, petita, sense capacitat per colgar-nos.", "text_distribucio": "Trobem presència de neu a partir d'uns 1.600 m, però el mantell nival continua sent molt escàs i només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època, amb uns 10-40 cm a 2.400 m.", "text_tendencia": "No s'esperen canvis en l'estabilitat del mantell. Evolució del perill: ESTACIONARI.", "problems": [{"id_problema": 11234, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]