[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2.300 m,\nDÉBIL (1) por debajo.", "text_estat_mantell": "Las condiciones del manto han variado poco en los últimos días. El principal problema sigue siendo las capas débiles persistentes, sobre todo en las vertientes umbrías. La presencia de placas de viento, sobre todo por encima de unos 2.300 m, que descansan sobre niveles débiles antiguos, pueden todavía desencadenar aludes por sobrecarga débil, especialmente bajo collados y cordales, y canales. Los aludes serían por lo general de tamaño 1, pequeño, pero no se descartan de tamaño 2, medio, que tendrían la capacidad de enterrar a una persona.\nAsimismo, el humedecimiento del manto volverá a estar presente durante el día, sobre todo en laderas solanas, allí donde la costra superficial llega a ablandarse, y podrían producirse, sobre laderas con fuerte inclinación, aludes de nieve húmeda, que serían de tamaño 1, pequeño, o purgas, sin capacidad para colgar una persona.\n\n\n\n\n\n", "text_distribucio": "Encontramos nieve en el suelo a partir de 1.600 m aproximadamente, de forma más continua por encima de unos 1.800 m. Los grosores totales están por debajo de lo habitual, de forma más acusada en la Franja Norte. En Aran oscilan entre unos 80-100 cm a 2.220 m, y en la Franja Norte alrededor de los 60-70 cm a unos 2.400 m.", "text_tendencia": "Las condiciones de estabilidad del manto no variarán demasiado. Evolución del peligro: ESTACIONARIO O EN LIGERO DESCENSO.", "problems": [{"id_problema": 11236, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11237, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto está formado por una costra superficial que se muestra portante por encima de unos 2.100 m en umbrías, y en todas cotas a solanas durante las primeras horas del día. Internamente, bajo la costra se mantiene la estructura de placa blanda, y por debajo persisten los niveles débiles, pero con una degradación progresiva en los últimos días, destacando todavía la presencia de nieve granulada. Los tests muestran una estabilidad del manto relativamente alta, con roturas sin propagación cerca de la superficie.\nEs posible todavía la fractura de placas por sobrecarga débil, por ejemplo, al paso de una persona, especialmente bajo collados y cordales, umbríos, y en cota alta, por encima de unos 2.300 m. Estas placas generarían aludes que serían de tamaño 1, pequeño, en general, pero muy puntualmente no se descarta alguna que pudiera alcanzar tamaño 2, medio, con capacidad para enterrar a una persona.", "text_distribucio": "Hay nieve en el suelo en orientaciones N a partir de unos 1.600 m, con continuidad a partir de unos 1.800 m. En S, la presencia de nieve es a partir de unos 2.200 m. Los espesores totales oscilan por lo general entre 40-60 cm a 2.400 m y son inferiores a los habituales para la época.", "text_tendencia": "No se esperan cambios en la estabilidad del manto. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11230, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto está formado por una costra superficial que se muestra portante por encima de unos 2.100 m en umbrías, y en todas cotas a solanas durante las primeras horas del día. Internamente, bajo la costra se mantiene la estructura de placa blanda, y por debajo persisten los niveles débiles, pero con una degradación progresiva en los últimos días, destacando todavía la presencia de nieve granulada. Los tests muestran una estabilidad del manto relativamente alta, con roturas sin propagación cerca de la superficie.\nEs posible todavía la fractura de placas por sobrecarga débil, por ejemplo, al paso de una persona, especialmente bajo collados y cordales, umbríos, y en cota alta, por encima de unos 2.300 m. Estas placas generarían aludes que serían de tamaño 1, pequeño, en general, pero muy puntualmente no se descarta alguna que pudiera alcanzar tamaño 2, medio, con capacidad para enterrar a una persona.", "text_distribucio": "Hay nieve en el suelo en orientaciones N a partir de unos 1.600 m, con continuidad a partir de unos 1.800 m. En S, la presencia de nieve es a partir de unos 2.200 m. Los espesores totales oscilan por lo general entre 40-60 cm a 2.400 m y son inferiores a los habituales para la época.", "text_tendencia": "No se esperan cambios en la estabilidad del manto. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11231, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), excepto umbrías por encima de 2.400 m, donde será: LIMITADO (2).", "text_estat_mantell": "No se esperan precipitaciones en los próximos días, con temperaturas suaves para la época.\nEn los últimos días el manto se ha humedecido, afectando a todas las orientaciones. Superficialmente, encontramos costras de rehielo que por lo general no son portantes, y por debajo, unos niveles débiles que se han ido degradando en los últimos días, a pesar de la presencia todavía de alguna capa de facetas bien desarrolladas. Los tests muestran rotura por estos niveles débiles internos, pero sin propagación de la fractura. Sin embargo, en cotas altas, por encima de unos 2.400 m, todavía es posible el desencadenamiento de aludes de placa, al paso de una persona, sobre todo bajo collados y cordales. Los aludes serían de tamaño 1, pequeño, pero no se descartan localmente de tamaño 2, medio, con capacidad para enterrar a una persona.", "text_distribucio": "Encontramos nieve por encima de unos 1.700 m, pero de forma testimonial y en umbrías. El manto nivoso ha ido menguando en los últimos días y sigue siendo muy escaso y sólo es esquiable por encima de unos 2.000 m, sobre sustrato herboso. Los espesores siguen siendo inferiores a los habituales para la época, con unos 30-40 cm a 2.200 m.", "text_tendencia": "Las capas débiles internas pueden degradarse progresivamente por las condiciones del manto. Evolución del peligro: EN PROGRESIVO DESCENSO.", "problems": [{"id_problema": 11228, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El manto está formado por una costra superficial, por lo general poco dura y delgada. Internamente, la estructura de placa se ha ido degradando con el paso de los días, y ahora predominan las capas débiles formadas por facetas, donde el escaso grosor del manto ha favorecido su desarrollo.\nLos tests indican rotura sin propagación, aunque existe escasa estructura de placa. Sin embargo, no se descarta que puntualmente se pueda desencadenar alguna placa por sobrecarga débil, por ejemplo, al paso de una persona, sobre todo en terreno convexo, umbría y de fuerte pendiente, más probable en el sector de las canales del Cadí. Los aludes serían, en general, de tamaño 1 (pequeño), sin capacidad para enterrarnos.\n\n\n\n", "text_distribucio": "El manto no es esquiable hasta a partir de unos 2.200 m, aunque con poco grosor y con reservas. Los espesores a 2.200 m, en umbrías, oscilan entre unos 20-40 cm.", "text_tendencia": "Las condiciones del manto no variarán mucho en los próximos días. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11229, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "Las costras superficiales siguen presentes en el manto por el ciclo diario de fusión-rehielo. El aumento de la nubosidad hará que el enfriamiento nocturno sea menor en la próxima noche. Internamente encontramos estructura de placa y también capas débiles, formadas principalmente por facetas. No se esperan precipitaciones en el sector, y el problema principal seguirán siendo las capas débiles persistentes. Con la actual estructura del manto, se pueden desencadenar aludes de placa, de forma muy local, al paso de una persona, bajo collados y cordales, en laderas umbrías, por encima de los 2.200 m aproximadamente. Los posibles aludes serían de tamaño 1 (pequeña), sin capacidad para enterrar a una persona.\n", "text_distribucio": "Encontramos nieve por encima de 1.700 m, pero el manto nivoso sigue siendo muy escaso e irregular, sólo es esquiable por encima de los 2.000-2.200 m. Los grosores siguen siendo inferiores a los habituales para la época, con unos 25-50 cm a 2.400 m.", "text_tendencia": "No se esperan cambios en la estabilidad del manto. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11227, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-18", "datavalidesabutlleti": "2025-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "En las últimas 24h cayeron débiles precipitaciones con cota de nieve de unos 2.000 m. Las condiciones del manto nivoso no han variado. Todavía encontramos un manto encostrado superficialmente, aparte de otras costras internas. Los últimos tests no llegaban a los niveles débiles internos, y rompían por encima de una costra interna de fusión-rehielo, con presencia de partículas fragmentadas. Las costras siguen favoreciendo la estabilidad del manto. Sin embargo, no se descarta que muy localmente, bajo collados y cordales, por encima de unos 2.400 m, las capas débiles puedan provocar la rotura de alguna placa que descanse sobre ellas, por sobrecarga débil, o más probablemente, fuerte, generando algún alud de tamaño 1, pequeño, sin capacidad para colgarnos.", "text_distribucio": "Encontramos presencia de nieve a partir de unos 1.600 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época, con unos 10-40 cm a 2.400 m.", "text_tendencia": "No se esperan cambios en la estabilidad del manto. Evolución del peligro: ESTACIONARIO.", "problems": [{"id_problema": 11234, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]