{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly thaw at all levels in the mild conditions. Stability will generally be good. The cornices of varying size, some large, that are present above many North through East to South-East aspects will remain weak in the mild conditions. Minor full depth avalanches on the Coire Ardair crags remain a possibility. The avalanche hazard will be Low.",
        "highlights": "CM for 4.3 FL above summits. Thawing snowpack generally stable. Cornices above many N-E-SE aspects will remain weak. Av haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12530",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be very windy, with storm force South-Westerly winds during the day. The freezing level will be above the summits and a little light rain is expected at all levels overnight and during the late afternoon.\nObserved Weather Influences: It was a dry day, with moderate to strong West-South-Westerly winds. The freezing level rose to around or just above the summits.\nObservedSnowStability: The snowpack is thawing, and is generally stable on all aspects and at all levels. Cornices of varying size (some large) remain above many North through East to South-East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-03T18:00:00",
        "endTime": "2025-03-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The mild and damp conditions overnight will render the snowpack mainly soft and moist at all levels, stability will be generally good but shallow surface wet snow instabilities may exist initially on the steepest slopes. Isolated fragile cornices will exist mainly above 1000 metres.  The avalanche hazard will be Low.",
        "highlights": "GC4/3 Damp mild snowpack, generally stable, isolated surface instabilities, isolated suspect cornices 1000 m+ Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12529",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild and very windy conditions are expected. Light rain or drizzle will affect all levels overnight becoming mainly dry through Tuesday. The freezing level will remain well above the summits. Winds will be generally South-Westerly strong to gale force with storm force likely on higher exposed ground.\nObserved Weather Influences: Light rain and sleet on the higher summits affected the area overnight, conditions became milder and mainly dry today. Winds have been fresh to strong West-South-Westerly.\nObservedSnowStability: The snowpack is generally stable, it is soft and moist below 900 metres with a light breakable crust in places at higher levels. Small  cornices exist in localised areas mainly above 1000 metres on North-East and Easterly aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-03T18:00:00",
        "endTime": "2025-03-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Snow cover will gradually diminish further but will be well bonded and stable throughout. Greatest amounts will be above 900m and restricted to coire back walls and gullies on North-West to North-East aspects. Elsewhere small patches remain in wind sheltered places or terrain is dry and bare.  The avalanche hazard will be Low.",
        "highlights": "SC for 4.3.25. Snowpack stable throughout and diminishing. Greatest amounts above 900m on ltd places on NW,N,NE aspects. Hazard Low."
      },
      "bulletinID": "GB-SCT-12528",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing level will be above the summits. Winds gale force increasing to storm force South-Westerly during the day. No precipitation expected.\nObserved Weather Influences: A dry bright day with strong Southerly winds on the tops. Freezing level around 1000m.\nObservedSnowStability: Little change, the snowpack is stable throughout. Greatest amounts are above 900m and restricted to coire back walls and gullies on North-West to North-East aspects. Elsewhere terrain remains dry and bare. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-03T18:00:00",
        "endTime": "2025-03-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The limited patchy snow cover will remain stable and continue to diminish and thaw at all elevations throughout the forecast period. Any remaining snow patches are to be found above 800 metres on steep North to East aspects. Little or no snow below this altitude, and on other aspects. The avalanche hazard will be Low.",
        "highlights": "TO for 4/3: Limited stable snow patches above 800m, rain and Gale force winds. Freezing above summits, thaw conditions. Hazard low."
      },
      "bulletinID": "GB-SCT-12532",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cloudy with some drizzle through the morning on Tuesday, then rain setting in at all levels during the afternoon. Throughout the period, winds will remain South-Westerly and increase in strength from Very strong to Storm force on the tops.  Freezing level is forecast to remain well above the summits throughout.\nObserved Weather Influences: It was a mainly dry and cloudy day with the freezing level above the summits. The winds on the tops were very strong West-South-Westerly.\nObservedSnowStability: The sparse snow cover is continuing to thaw at all elevations and is stable and well bonded. The recent moist snow has now mostly gone, leaving the firmer older snow patches, which are surviving on North to East aspects above 850 metres on steep wind sheltered slopes such as coire rims and gully tops. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-03T18:00:00",
        "endTime": "2025-03-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: In general the snowpack will remain well bonded and stable throughout and be most widespread above 1000 metres around coire back walls, ridge flanks and the plateau. Isolated accumulations of soft stable snow will linger on North to East aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": "NC for 4.3: Mild and windy. The snowpack will remain well bonded and stable throughout. Potential for rock and icefall. Low Hazard."
      },
      "bulletinID": "GB-SCT-12527",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds will increase to storm force during the day.  Dry conditions are expected throughout the forecast period. The freezing level will be above the summits from the early part of the night onwards.\nObserved Weather Influences: A dry day with gale force Westerly winds.  The midday freezing level was around 1100 metres.\nObservedSnowStability: Isolated, shallow accumulations of soft well bonded snow remain on North to East aspects above 1000 metres.  Elsewhere the old stable snowpack is firm throughout and  most widespread above 1000 metres around coire back walls, ridge flanks and the plateau.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-03T18:00:00",
        "endTime": "2025-03-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to slowly consolidate and stability will be good. Greatest accumulations will remain on high North to East aspects. Some significant cornices will be present with collapse a possibility. The avalanche hazard will be Low.",
        "highlights": "LO for 4/3. The snowpack will continue to slowly consolidate and stability will be good. Most snow on high N-E aspects. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12531",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-Westerly winds will increase to gale force during the day. A little rain, mainly overnight and late in the afternoon. Temperatures close to zero degrees Celsius on the highest summits.\nObserved Weather Influences: It was a dry day with fresh West-South-Westerly winds. The freezing level was around 1100 metres.\nObservedSnowStability: The snowpack has consolidated and is well bonded with good stability. There is an icy surface crust above around 1000 metres with slow thawing at lower elevations. Greatest accumulations are on high North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-03T18:00:00",
        "endTime": "2025-03-04T18:00:00"
      }
    }
  ]
}