[
    {
        "ID": "12530",
        "DatePublished": "2025-03-03",
        "Region": "6",
        "Summary": "CM for 4.3 FL above summits. Thawing snowpack generally stable. Cornices above many N-E-SE aspects will remain weak. Av haz Low.",
        "SnowDistribution": "Thawing snowpack. Good visibility. Winds 30-40 mph at high levels.",
        "Comment": "Rock and ice fall are additional hazards in the mild conditions.",
        "WeatherInfluences": "It will be very windy, with storm force South-Westerly winds during the day. The freezing level will be above the summits and a little light rain is expected at all levels overnight and during the late afternoon.",
        "SnowStability": "The snowpack will continue to slowly thaw at all levels in the mild conditions. Stability will generally be good. The cornices of varying size, some large, that are present above many North through East to South-East aspects will remain weak in the mild conditions. Minor full depth avalanches on the Coire Ardair crags remain a possibility. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day, with moderate to strong West-South-Westerly winds. The freezing level rose to around or just above the summits.",
        "ObservedSnowStability": "The snowpack is thawing, and is generally stable on all aspects and at all levels. Cornices of varying size (some large) remain above many North through East to South-East aspects. The avalanche hazard is Low.",
        "KeyIcons": "96",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=950&txte=1130"
    },
    {
        "ID": "12529",
        "DatePublished": "2025-03-03",
        "Region": "4",
        "Summary": "GC4/3 Damp mild snowpack, generally stable, isolated surface instabilities, isolated suspect cornices 1000 m+ Avalanche hazard Low.",
        "SnowDistribution": "Diminishing snowpack, best above 800 metres North and Easterly aspects.  Cloudy on the tops with the odd bright spell. Winds 20-30 mph.",
        "Comment": "Mild outlook for next few days.",
        "WeatherInfluences": "Mild and very windy conditions are expected. Light rain or drizzle will affect all levels overnight becoming mainly dry through Tuesday. The freezing level will remain well above the summits. Winds will be generally South-Westerly strong to gale force with storm force likely on higher exposed ground.",
        "SnowStability": "The mild and damp conditions overnight will render the snowpack mainly soft and moist at all levels, stability will be generally good but shallow surface wet snow instabilities may exist initially on the steepest slopes. Isolated fragile cornices will exist mainly above 1000 metres.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light rain and sleet on the higher summits affected the area overnight, conditions became milder and mainly dry today. Winds have been fresh to strong West-South-Westerly.",
        "ObservedSnowStability": "The snowpack is generally stable, it is soft and moist below 900 metres with a light breakable crust in places at higher levels. Small  cornices exist in localised areas mainly above 1000 metres on North-East and Easterly aspects. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12528",
        "DatePublished": "2025-03-03",
        "Region": "5",
        "Summary": "SC for 4.3.25. Snowpack stable throughout and diminishing. Greatest amounts above 900m on ltd places on NW,N,NE aspects. Hazard Low.",
        "SnowDistribution": "Limited patchy snow in specific places.  Winds approx 10 - 20 mph fresh, cooling.  Good visibility.",
        "Comment": "Remaining mild",
        "WeatherInfluences": "Freezing level will be above the summits. Winds gale force increasing to storm force South-Westerly during the day. No precipitation expected.",
        "SnowStability": "Snow cover will gradually diminish further but will be well bonded and stable throughout. Greatest amounts will be above 900m and restricted to coire back walls and gullies on North-West to North-East aspects. Elsewhere small patches remain in wind sheltered places or terrain is dry and bare.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry bright day with strong Southerly winds on the tops. Freezing level around 1000m.",
        "ObservedSnowStability": "Little change, the snowpack is stable throughout. Greatest amounts are above 900m and restricted to coire back walls and gullies on North-West to North-East aspects. Elsewhere terrain remains dry and bare. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12532",
        "DatePublished": "2025-03-03",
        "Region": "7",
        "Summary": "TO for 4/3: Limited stable snow patches above 800m, rain and Gale force winds. Freezing above summits, thaw conditions. Hazard low.",
        "SnowDistribution": "Limited patchy snow in specific places.  Cloudy on the tops with some bright spells.  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Last nights warmer temperatures have led to further snow loss, and almost all of the recent (last weeks), wet snow has now gone. Only the older harder snow patches remain. Rapid snow loss expected during Tuesday as freezing levels go well above the summits, accompanied by gale force winds and rain. Tuesday, and Wednesday, are looking like wild wet days on the hill.",
        "WeatherInfluences": "Cloudy with some drizzle through the morning on Tuesday, then rain setting in at all levels during the afternoon. Throughout the period, winds will remain South-Westerly and increase in strength from Very strong to Storm force on the tops.  Freezing level is forecast to remain well above the summits throughout.",
        "SnowStability": "The limited patchy snow cover will remain stable and continue to diminish and thaw at all elevations throughout the forecast period. Any remaining snow patches are to be found above 800 metres on steep North to East aspects. Little or no snow below this altitude, and on other aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a mainly dry and cloudy day with the freezing level above the summits. The winds on the tops were very strong West-South-Westerly.",
        "ObservedSnowStability": "The sparse snow cover is continuing to thaw at all elevations and is stable and well bonded. The recent moist snow has now mostly gone, leaving the firmer older snow patches, which are surviving on North to East aspects above 850 metres on steep wind sheltered slopes such as coire rims and gully tops. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=800&txte=1110"
    },
    {
        "ID": "12527",
        "DatePublished": "2025-03-03",
        "Region": "2",
        "Summary": "NC for 4.3: Mild and windy. The snowpack will remain well bonded and stable throughout. Potential for rock and icefall. Low Hazard.",
        "SnowDistribution": "Patches of firm snow on most aspects.  Good visibility with hazy sunshine in the morning, cloudier during the afternoon.  Winds approx 40 - 60 mph at summit levels, progress difficult and strenuous.",
        "Comment": "Potential for rock and ice fall during the milder temperatures.",
        "WeatherInfluences": "Gale force South-Westerly winds will increase to storm force during the day.  Dry conditions are expected throughout the forecast period. The freezing level will be above the summits from the early part of the night onwards.",
        "SnowStability": "In general the snowpack will remain well bonded and stable throughout and be most widespread above 1000 metres around coire back walls, ridge flanks and the plateau. Isolated accumulations of soft stable snow will linger on North to East aspects above 1000 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with gale force Westerly winds.  The midday freezing level was around 1100 metres.",
        "ObservedSnowStability": "Isolated, shallow accumulations of soft well bonded snow remain on North to East aspects above 1000 metres.  Elsewhere the old stable snowpack is firm throughout and  most widespread above 1000 metres around coire back walls, ridge flanks and the plateau.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12531",
        "DatePublished": "2025-03-03",
        "Region": "3",
        "Summary": "LO for 4/3. The snowpack will continue to slowly consolidate and stability will be good. Most snow on high N-E aspects. Low hazard.",
        "SnowDistribution": "Wet snowpack below 1000m.  Poor visibility on the higher summits in cloud. Winds 20 - 30 mph.",
        "Comment": "A warm, wet and windy period is expected on Tuesday night.",
        "WeatherInfluences": "Strong South-Westerly winds will increase to gale force during the day. A little rain, mainly overnight and late in the afternoon. Temperatures close to zero degrees Celsius on the highest summits.",
        "SnowStability": "The snowpack will continue to slowly consolidate and stability will be good. Greatest accumulations will remain on high North to East aspects. Some significant cornices will be present with collapse a possibility. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with fresh West-South-Westerly winds. The freezing level was around 1100 metres.",
        "ObservedSnowStability": "The snowpack has consolidated and is well bonded with good stability. There is an icy surface crust above around 1000 metres with slow thawing at lower elevations. Greatest accumulations are on high North to East aspects. The avalanche hazard is Low.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=&txte=1345"
    }
]