{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil størst øst i regionen, hvor det kommer mest nysnø og blir mest snøtransport. Fokksnøflak kan være lette å løse ut for skiløpere eller skuterkjørere.\nVind og snøtransport flere dager på rad gjør at det kan ha samlet seg en del fokksnø i leområder nå, særlig over 300 moh.\n\nVest i regionen har det kommet mindre snø og utbredelsen av ustabil fokksnø være mindre.\n\nForrige uke ble det observert skred som kan ha løsnet på vedvarende svakt lag av kantkorn. De siste observasjonene har gitt inntrykk av at dette ikke er et aktuelt problem lengre, men nå som det blir stor pålagring av fokksnø kan svake lage vekkes til live igjen.",
        "highlights": "Still snowy and windy weather. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avalanche danger will be considerable in eastern parts of the region."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-03-03 15:30:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:00",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er preget av dager med regn og mildvær, men i høyereliggende strøk og i skjermede daler er det mer snø. Snøoverflaten består her av en del fokksnø, og mest av denne finnes i nordvestvendte heng etter vind fra sørøst de siste dagene. Pga gunstig temperatur har fokksnøen stabilisert seg relativt raskt. \nDet finnes kantkornlag ved bakken og høyere opp innad i den eldre snøpakken. Disse lagene har ugunstige egenskaper, men ligger under bærende snø de aller fleste steder. Økt pålagring av fokksnø kan reaktivere svake lag. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På enkelte utsatte steder, som bak rygger og rabber, er det mulig for en skiløper å løse ut skred. Utsatt er særlig steder hvor fokksnøen har lagt seg på et kantkornlag under skare. Vær oppmerksom på faretegn som skytende sprekker.\n",
        "highlights": "A skier can trigger avalanches in fresh wind-drifted snow. Be aware that wind slabs might rest on weak near-surface facets some places. Take danger signs seriously."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-03-03 15:30:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:00",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "I februar har det vært flere perioder med mildvær med plussgrader høyt til fjells. Flere steder er det lite snø for årstiden, og både på vindutsatte rygger, hauger og platåer er det mange steder bar bakke eller mye oppstikkende stein. Snøoverflaten er stort sett skare. I helgen kom det noen få centimeter nysnø oppå denne og det dannet seg ferske fokksnøflak i nordvendte leheng.\nSøndag er det observert begynnende kantkorndannelse over skare i snøoverflaten i Porsanger. ECT ga bruddforplantning. Mandag er det observert skytende sprekker."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind-drifted snow from the beginning of the week has mostly stabilized, except for areas where the wind slabs rest on a faceted layer below a crust. Take danger signs seriously."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På enkelte utsatte steder, som bak rygger og rabber, er det mulig for en skiløper å løse ut skred. Skredproblemet er til stede der det er mest fristende å legge sporet. Fokksnøen vil stabilisere seg raskt når snøværet avtar, med unntak av steder hvor fokksnøen har lagt seg på et kantkornlag under skare. Vær oppmerksom på faretegn som skytende sprekker.",
        "highlights": "A skier can trigger avalanches in fresh wind-drifted snow. Be aware that wind slabs might rest on weak near-surface facets some places. Be aware of danger signs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-03-03 15:30:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:00",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø på øyene og i innlandet. I høyden ligger det fokksnø av ulik tykkelse, særlig i nordvendt terreng. Disse ligger på stort sett tykk, bærende skare.\nUnder skaren ved snøoverflaten er det lørdag observert begynnende kantkorndannelse. Høyt til fjells finnes det også et vedvarende svakt kantkornlag rundt skare fra 11.2 som er ikke et aktiv skredproblem for tiden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small avalanches are easy to trigger in fresh wind-drifted snow. Be aware that wind slabs might rest on weak near surface facts below a crust in some places. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På enkelte utsatte steder, som bak rygger og rabber, er det mulig for en skiløper å løse ut skred. Skredproblemet er til stede der det er mest fristende å legge sporet. Vær defensiv hvis du opplever drønnelyder, da dette kan indikere at et nedføyket kantkornlag høyt i snødekket har blitt aktivt. Nysnøen kan skjule glatt skare mange steder, noe som vil gjøre skiferdsel utfordrende.",
        "highlights": "A skier can trigger avalanches in fresh wind-drifted snow, especially if it got deposited on a weak layer of facets below a crust. Be mindful of whumpfing sounds and shooting cracks. The new snow might hide a slick crust in many places."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. Siden lørdag har det dannet seg ferske fokksnøflak i nord og nordøstlige sektorer. Disse ligger på stort sett tykk, bærende skare, og gjenfrossen snødekke, eller tynn smelteskare ved fjelltoppene. \nSøndag er begynnende kantkorndannelse observert under skaren i snøoverflaten på Sorbmegaisa. \nHøyt til fjells finnes det også et vedvarende svakt kantkornlag rundt skare fra 11.2 som er ikke et aktiv skredproblem for tiden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind-drifted snow from the beginning of the week has mostly stabilized, except for areas where the wind slabs rest on a faceted layer below a crust. Take danger signs seriously."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bak rygger og rabber, særlig i høyden, er det mulig for en skiløper å løse ut skred. Skredproblemet er til stede der det er mest fristende å legge sporet. Fokksnøen vil stabilisere seg raskt når snøværet avtar, med unntak av steder hvor fokksnøen har lagt seg på et kantkornlag under skare. Vær oppmerksom på faretegn som skytende sprekker.\nNysnøen kan skjule glatt skare mange steder, noe som vil gjøre skiferdsel utfordrende.\n\n",
        "highlights": "A skier can trigger avalanches in fresh wind-drifted snow. Be aware that wind slabs might rest on weak near-surface facets some places. The new snow hides a slick crust in many places, which can make skiing challenging."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. Siden lørdag har det dannet seg ferske fokksnøflak i nord og nordøstlige sektorer. Disse ligger på stort sett tykk, bærende skare, som er noe mer porøs og oppbyggende omvandlet i høyden. I Balsfjorden er en tynn ishinne igjen på rundt 1000 moh. \nSøndag ble det observert begynnende kantkorndannelse under skarelaget i naboregioner Tromsø og Nord-Troms. Mandag er det observert en lang skytende sprekk i Ramfjorden.\nVedvarende svakt lag av kantkorn rundt skare fra 11.2 er trolig til stedet i høyden, men ikke et aktiv skredproblem for tiden.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind-drifted snow from the beginning of the week has mostly stabilized, except for areas where the wind slabs rest on a faceted layer below a crust. Take danger signs seriously."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte utsatte steder, som bak rygger og rabber er det mulig å løse ut skred for en skiløper. Skredproblemet er til stedet hvor det er mest fristende å legge sporet. Fokksnøen vil stabilisere seg raskt når snøværet avtar. Unntak kan være steder hvor fokksnøen har lagt seg på et kantkornlag under skare. Vær oppmerksom på faretegn som skytende sprekker. \n\nNysnøen kan skjule glatt skare mange steder, noe som vil gjøre skiferdsel utfordrende.",
        "highlights": "A skier can trigger avalanches in fresh wind-drifted snow. Be aware that wind slabs might rest on weak near-surface facets some places. The new snow hides a slick crust in many places, which can make skiing challenging.\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til lite snø langs kysten og i lavlandet. Siden lørdag har det dannet seg ferske fokksnøflak i nord og nordøstlige sektorer. Disse ligger på stort sett tykk, bærende skare, som er noe mer porøs og oppbyggende omvandlet i høyden. I Balsfjorden er en tynn ishinne igjen på rundt 1000 moh. \n\n\nSøndag ble det observert begynnende kantkorndannelse under skarelaget i snøoverflaten både på Vengsøya og i Kåfjorden i naboregion Nord-Troms. Mandag er det observert en lang skytende sprekk i Ramfjorden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind-drifted snow from the beginning of the week has mostly stabilized, except for areas where the wind slabs rest on a faceted layer below a crust. Take danger signs seriously."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred i den ferske vindtransporterte snøen. Vær ekstra oppmerksom på at vinden vil dreie, så  det kan ligge fersk, vindtransportert snø i le bak flere rygger, i renner og forsenkninger. Faren for å løse ut skred er størst så lenge været står på. Når bygene gir seg vil fokksnøen gradvis stabiliseres. \n\nNår solen titter frem midt på dagen kan det løsne små skred av seg selv i takt med at den nyeste snøen fuktes opp. Vær spesielt oppmerksom i lune boller/terrengformasjoner i høyfjellet og i skoggrensen der snøen er løs og ubundet. ",
        "highlights": "A skier can trigger avalanches in fresh wind-drifted snow. A shift in wind direction will lead to formation of wind slabs in several aspects. The risk of triggering avalanches is highest during the snow storm, and will decrease rapidly when the conditions calm down."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det nysnø i fjellet. I lune terrengformasjoner ligger snøen løs og ubunden, men det er vindtransportert snø i mer åpent terreng. \n\nI siste halvdel av februar herjet mildværet opp til ca. 1000 moh. Det gamle snødekket er derfor smelteomvandlet og stabilt. \n\nI lavlandet er det lite snø for årstiden og mange åpne bekker.\nPå de høyeste toppene i indre deler av regionen er det mer vinterlige forhold med lagdeling i snødekket, men ingen kjente aktive svake lag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft. In these areas, lab avalanches are easier to trigger."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På enkelte utsatte steder, som bak rygger og rabber, er det mulig for en skiløper å løse ut skred. Skredproblemet er til stede der det er mest fristende å legge sporet. Fokksnøen vil stabilisere seg raskt når snøværet avtar, med unntak av steder hvor fokksnøen har lagt seg på et kantkornlag under skare. Vær oppmerksom på faretegn som skytende sprekker.\nNysnøen kan skjule glatt skare mange steder, noe som vil gjøre skiferdsel utfordrende.\n",
        "highlights": "A skier can trigger avalanches in fresh wind-drifted snow. Exposed are areas behind ridges in mostly easterly aspects above 500 moh. Be aware that wind slabs might rest on weak near-surface facets some places. Take danger signs seriously."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinteren har vært preget av mange perioder med mildvær, noe som har ført til generelt lite snø. Siden lørdag har det dannet seg ferske fokksnøflak i nordøst til østlig sektorer. Disse ligger på stort sett tykk, bærende skare, som etter hvert blir tynnere, opp til rundt 1000 moh. På 500 moh er hele det gamle snødekket smelteomvandlet. Lagdeling av betydning finnes over rundt 800 moh.\nSøndag ble det observert begynnende kantkorndannelse under skarelaget flere steder  i Bardu.\nVedvarende svakt lag av kantkorn rundt skare fra 11.2 er trolig til stedet i høyden, men ikke et aktiv skredproblem for tiden.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind-drifted snow from the beginning of the week has mostly stabilized, and conditions are generally stable. Be aware that wind slabs might rest on weak near surface facts below a crust in some places. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen fra mandag har i stor grad stabilisert seg, og det som ventes av ny nedbør kommer med lite vind. Særlig høyt til fjells vil stabiliseringen gå sakte og det kan fremdeles være mulig for en skikjører å løse ut skred. Nærm deg leområder som har ligget i le for vind fra sørvest med forsiktighet. ",
        "highlights": "The wind slabs that formed the last few days are stabilizing. However, on isolated features, avalanches can still be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Hele februar har vært preget av flere mildværsrunder høyt til fjells, ofte til ca. 1000 moh. Det er generelt lite snø for årstiden. Opptil skoggrensen er det kun flekkvis med snø. Mange bekker og elver er åpne. \n\nOver skoggrensen er det kommet en del nysnø 20-30 cm de siste dagene som har limt seg godt fast til det gamle skarelaget. \n\nMest snø er det kommet i Vågan. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind slabs that formed the last few days are stabilizing. However, on isolated features, avalanches can still be triggered."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte steder kan det fremdeles være lett å løse ut skred i den ferske fokksnøen. Når været roer seg utover dagen, vil fokksnøen gradvis stabilisere seg, men vær varsom i leområder som har samlet mye snø de siste dagene. \n\nOm solen titter frem mellom bygene kan det løsne små skred av seg selv i takt med at den nyeste snøen fuktes opp. Vær spesielt oppmerksom i lune boller/terrengformasjoner og i skoggrensen der snøen er løs og ubundet. ",
        "highlights": "The wind slabs that formed the last few days are stabilizing. However, on isolated features, avalanches can still be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Hele februar har vært preget av flere mildværsrunder høyt til fjells, ofte til ca. 1000 moh. Det er generelt lite snø for årstiden. I lavlandet er det kun flekkvis med snø. Mange bekker og elver er åpne. \n\nLørdag morgen er det et lite dryss med nysnø ved havnivå.\n\nSnøoverflaten har vært svært hard mange steder, men på Bjørnfjell er det litt bedring på gang. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind slabs that formed the last few days are stabilizing. However, on isolated features, avalanches can still be triggered."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær varsom i leområder som har samlet mye snø de siste dagene. Her kan det være mulig å løse ut skred i fokksnøen. Litt nysnø og vind kan legge opp nye flak av fokksnø der bygene treffer, men når været roer seg, vil fokksnøen gradvis stabilisere seg.  \n\nNår solen titter frem midt på dagen kan det løsne små skred av seg selv i takt med at den nyeste snøen fuktes opp. Vær spesielt oppmerksom i lune boller/terrengformasjoner og i skoggrensen der snøen er løs og ubundet. \n\nDer snøoverflaten er hard og glassert, vil det skredfaren være lavere, men pass på utglidningsfaren. ",
        "highlights": "The wind slabs that formed the last few days are stabilising. However, in some areas, avalanches canstill be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøværet i helgen og på mandag har stedvis gitt nysnø i overflaten. Observasjoner fra mandag ettermiddag viser at snøoverflaten på andre stederer helt glassert.\n\nHele februar har vært preget av flere mildværsrunder høyt til fjells, ofte til 700-1000 moh. Det er tydelig smelteriller i snødekket flere steder, og den våte snøoverflaten har frosset til mange steder. \n\n Det er generelt lite snø for årstiden. I lavlandet er det kun flekkvis med snø. Mange bekker og elver er åpne.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Strong winds can form wind slabs in the alpine. Avalanches may release spontaneously."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte steder kan det fremdeles være lett å løse ut skred i den ferske fokksnøen. Når været roer seg, vil fokksnøen gradvis stabilisere seg. Vær varsom i leområder som har samlet mye snø de siste dagene. \n\nNår solen titter frem midt på dagen kan det løsne små skred av seg selv i takt med at den nyeste snøen fuktes opp. Vær spesielt oppmerksom i lune boller/terrengformasjoner og i skoggrensen der snøen er løs og ubundet. ",
        "highlights": "The wind slabs that formed the last few days are stabilizing. However, in some areas, large avalanches can still be triggered by a single skier. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Hele februar har vært preget av flere mildværsrunder høyt til fjells, ofte opp til 700-1000 moh. Det er generelt lite snø for årstiden. I lavlandet er det kun flekkvis med snø, og mange bekker og elver er åpne. Over ca. 400 moh, i deler av regionen, har det kommet 20-40 cm snø i løpet av helgen. Mildværet mandag vil påvirke snøoverflaten opp til mildværsgrensen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Så lenge været står på vil det fortsatt være fare for at skred kan løsne av seg selv, særlig der det eventuelt er et vedvarende svakt lag av kantkorn høyt i snødekket. Det er knyttet stor usikkerhet til utbredelsen av kantkornlaget!\n\nVær særskilt obs i i bratte heng hvor det har samlet seg mye snø de siste dagene. Selv om faren for store, naturlig utløste skred avtar gradvis, vil det være lett for deg som skikjører å løse ut skred. \n\nSnøskredfaren er størst sør i regionen der det har kommet og kommer mest nedbør. \n\nOm solen titter frem midt på dagen, kan det løsne små, våte skred av seg selv i takt med at nysnøen fuktes opp. \n\n",
        "highlights": "The wind slabs that formed the last few days are stabilising. However, in some areas, large avalanches canstill be triggered. The reason is a persistent weak layer of facets that may be present under the fresh wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "I løpet av helgen kom det 10-15 cm snø, som var tørr over ca. 400-600 moh. Det gamle snødekket er gjennomfuktet opp til ca. 700 moh. Høyere til fjells er en større del av snødekket tørrere\n\n\nTidlig i forrige uke ble det observert kantkorn i snøoverflaten i høyden som føyket og snødde ned. Det har ikke vært observert faretegn på dette før søndag formiddag, da et stort skred med lang bruddkant ble observert sør for Trofors (ca. 750 moh). Det er kun vedvarende svake lag av kantkorn som kan forklare en slik lang bruddkant."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally released avalanches are likely,  both wet and dry slab avalanches. The inner and southern parts of the region are most exposed. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På grunn av flere lavtrykk på rad mot Vestlandet kommer det store nedbørsmengder de neste dagene. Snøgrensa er høy, men i fjellet vil det komme betydelige snømengder. I tillegg ventes kraftig vind fra vest, dette vil danne store fokksnøflak i leområder. Mildvær vil gi rask stabilisering, men med såpass stor pålagring ventes naturlig utløste skred. Enkelte steder vil skred nå infrastruktur, men dette er avhengig av snømengder i skredløp og bratthet. \n\nDer det regner har snødekket vært fuktet tidligere og ventes å drenere godt. Enkelte våte skred kan likevel ikke utelukkes. \n",
        "highlights": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-03-03 14:01:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T14:01:18",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet betydelig påfyll av snø over mildværsgrensa siste døgn. Snøen har lagt seg på et delvis hardt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \n\nKantkornet anses nå som stort sett helt omdannet av mildværet, men vær likevel forsiktig på de høyeste toppene der det er usikkert om det er bevart kantkorn. For eksempel i Vinnumassivet. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På grunn av flere lavtrykk på rad mot Vestlandet kommer det store nedbørsmengder de neste dagene. Snøgrensa er høy, men i fjellet vil det komme betydelige snømengder. I tillegg ventes kraftig vind fra vest, dette vil danne store fokksnøflak i leområder. Mildvær vil gi rask stabilisering, men med såpass stor pålagring ventes naturlig utløste skred. Det er usikkert om kantkorn observert i nordsider i høyfjellet fortsatt er aktivt, eventuelle skred som utløses på dette laget vil kunne bli svært store. \n\nEnkelte steder vil skred som utløses i høyden nå infrastruktur, men dette er avhengig av snømengder i skredløp og bratthet. \n\nDer det regner har snødekket vært fuktet tidligere og ventes å drenere godt. Enkelte våte skred kan likevel ikke utelukkes i de områdene som fortsatt har snø. \n",
        "highlights": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-03-03 14:01:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T14:01:18",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet betydelig påfyll av snø over mildværsgrensa siste døgn. Snøen har lagt seg på et delvis hardt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \nKantkornet nede i snødekket er avrundet, men ikke helt fjernet av mildværet i nordsider. Kantkornet ligger under harde skarelag og ses ikke på som et aktivt skredproblem, men ved stor pålagring eller mildvær kan det kanskje reaktiveres. Dette vil antagelig vise seg med pålagringen som pågår nå.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På grunn av flere lavtrykk på rad mot Vestlandet kommer det store nedbørsmengder de neste dagene. Snøgrensa er høy, men i fjellet vil det komme betydelige snømengder. I tillegg ventes kraftig vind fra vest, dette vil danne store fokksnøflak i leområder. Mildvær vil gi rask stabilisering, men med såpass stor pålagring ventes naturlig utløste skred. Enkelte steder vil skred som løsner høyt til fjells nå infrastruktur, men dette er avhengig av snømengder i skredløp og bratthet. \n\nDer det regner har snødekket vært fuktet tidligere og ventes å drenere godt. Enkelte våte skred kan likevel ikke utelukkes.\n",
        "highlights": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-03-03 14:01:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T14:01:18",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet betydelig påfyll av snø over mildværsgrensa siste døgn. Snøen har lagt seg på et delvis hardt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \nKantkornet anses som helt omdannet av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På grunn av flere lavtrykk på rad mot Vestlandet kommer det store nedbørsmengder de neste dagene. Snøgrensa er høy, men i fjellet vil det bli svært stor pålagring, inntil 1 meter i mest utsatt område. I tillegg ventes kraftig vind fra vest, dette vil danne store fokksnøflak i leområder. Mildvær vil gi rask stabilisering, men med såpass stor pålagring ventes naturlig utløste skred. Enkelte steder vil skred som løsner høyt til fjells nå infrastruktur, men dette er avhengig av snømengder i skredløp og bratthet. \n\nDer det regner har snødekket vært fuktet tidligere og ventes å drenere godt. Enkelte våte skred kan likevel ikke utelukkes.\n",
        "highlights": "Natural slab avalanches and loose snow avalanches are expected due to heavy snowfall and wind. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-03-03 14:01:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T14:01:18",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet betydelig påfyll av snø over mildværsgrensa siste døgn. Snøen har lagt seg på et delvis hardt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. Det begynner nå å bli mye snø i indre deler av regionen over mildværsgrensa.\nSvake lag av kantkorn anses som omdannet av mildværet. Vær likevel forsiktig på de høyeste toppene der mildværet ikke har vært like kraftig."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store mengder nysnø og kraftig vind vil danne fokksnøflak som legger seg på et allerede ustabilt snødekke med kantkornlag eller nedføyka rim. Skredene kan bli svært store. Skredfaren vil være størst i Brehiemen og Vest-Jotunheimen som har fått mest snø de siste dagene. I resten av regionen ventes det mindre snø, men også her kan skred løsne på svake lag nede i snødekket. Mange drønn i forskjellige himmelretninger den siste uka viser at kantkorn- eller rimlaget har god utbredelse og er lett å påvirke. ",
        "highlights": "Natural dry slab avalanches are expected due to wind, snowfall and persistent weak layers in the snowpack. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-03-03 14:01:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T14:01:18",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet nysnø de siste dagene med en del vind. Under fokksnøen finnes et hardt, igjenfrosset snødekke fra mildværsperioden midt i januar som nådde opp til ca. 1500 moh.\n \nDet finnes svakt lag av rim og kantkorn høyt i snødekket i tillegg til lengre ned i snøpakka og ved bakken. Det er observert drønn i snøen flere steder de siste dagene og trolig er dette knyttet til nedføyket rim eller kantkorn rundt skarelag i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are expected due to wind, snowfall and persistent weak layers in the snowpack. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes mye nedbør og kraftig vind. Over ca. 800 moh vil nedbøren starte som snø, og det vil danne seg fokksnøflak som kan løsne naturlig mens været står på. Med så mye nysnø, kan skredene bli svært store noen steder. Snøgrensa stiger utover dagen og kvelden, og dette vil kunne medføre våte løssnøskred i det nedbøren går over til regn. Siden det er lite snø under 800 moh vil antagelig skredene bremses raskt.\n\nSvakt lag av rim og kantkorn finnes fortsatt høyt i snødekket. Nysnøen som kommer kan gi økt belastning på dette laget og føre til at det reaktiveres. ",
        "highlights": "Natural dry slab avalanches and wet loose snow avalanches are expected due to wind and mild weather. Freezing level at about xxxx masl."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-03-03 14:01:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T14:01:19",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Regionen har hatt generelt mindre snø enn vanlig for årstiden, men nå kommer det godt med påfyll av snø i fjellet. Det er lite eller ingen snø under mildværsgrensa på omtrent 800 moh. Snøoverflaten består av skare med vindpakket, myk eller hard fokksnø oppå. Rygger og utsatte formasjoner er avblåst og snøen har samlet seg i skjermede formasjoner.\nDet er fortsatt svake lag av kantkorn i snødekket noen få steder. Med økt tilleggsbelastning fra overliggende snø, kan laget bli aktivt igjen. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches and wet loose snow avalanches are expected due to wind and mild weather. Freezing level at about xxxx masl."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På grunn av flere lavtrykk på rad mot Vestlandet kommer det store nedbørsmengder de neste dagene. Snøgrensa er høy, men i fjellet vil det komme betydelige snømengder. I tillegg ventes kraftig vind fra vest, dette vil danne store fokksnøflak i leområder. Mildvær vil gi rask stabilisering, men med såpass stor pålagring ventes naturlig utløste skred. Enkelte steder vil skred som løsner høyt til fjells nå infrastruktur, men dette er avhengig av snømengder i skredløp og bratthet. \n\nDer det regner har snødekket vært fuktet tidligere og ventes å drenere godt. Enkelte våte skred kan likevel ikke utelukkes.\n",
        "highlights": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-03-03 14:01:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T14:01:19",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet betydelig påfyll av snø over mildværsgrensa siste døgn. Snøen har lagt seg på et delvis hardt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \nKantkornet anses som helt omdannet av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind vil danne fersk og ustabil fokksnø og skred kan løsne av seg selv. I de vestlige delene av regionene som har fått mye snø de siste dagene, kan skredene bli store. \n\nVær også oppmerksom på at det kan ligge noe rim eller kantkorn som kan utgjøre svake lag nede i snødekket. Dette gjelder alle himmelretninger. Mange steder ligger dette laget nå under så mye bærende fokksnø at det er vanskelig å påvirke, men noen få steder kan det ligge høyere i snødekket og være lett å påvirke for en skiløper. \n\nI lavlandet har mildvær stabilisert snøen.",
        "highlights": "Natural dry slab avalanches are possible due to snowfall and wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Opp til 1100 moh er snøoverflaten og mesteparten av snødekket vått og smelteomvandlet. Fra 1100 moh og opp blir snødekket og overflaten gradvis tørrere og preges av vindpåvirket nysnø av ulik hardhet. Det har kommet mest snø vest i regionen de siste dagene. Vest- og sørvendt terreng har lite snø og under skoggrensa er det generelt lite snø i alle himmelretninger. Øst- og nordvendt terreng har mest snø, og det er ganske bra og for det meste sammenhengende skiføre over skoggrensa.\nDet finnes svake lag av rim/kantkorn høyt i snøen. Under 1100 moh er de trolig nøytralisert av mildvær forrige helg, men fra skoggrensa og opp ble det forrige uke registrert mange drønn. Observasjoner 24. og 27. feb viser at svakt lag har god evne til bruddforplantning på hhv 1500 moh og 1300 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På grunn av flere lavtrykk på rad mot Vestlandet kommer det store nedbørsmengder de neste dagene. Snøgrensa er høy, men i fjellet vil det komme betydelige snømengder. I tillegg ventes kraftig vind fra vest, dette vil danne store fokksnøflak i leområder. Mildvær vil gi rask stabilisering, men med såpass stor pålagring ventes naturlig utløste skred. Enkelte steder vil skred som løsner høyt til fjells nå infrastruktur, men dette er avhengig av snømengder i skredløp og bratthet. \n\nDer det regner har snødekket vært fuktet tidligere og ventes å drenere godt. Enkelte våte skred kan likevel ikke utelukkes.\n",
        "highlights": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-03-03 14:01:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T14:01:19",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet betydelig påfyll av snø over mildværsgrensa siste døgn. Snøen har lagt seg på et sparsomt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \nKantkornet anses som helt omdannet av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fortsatt vind og snø vil danne fersk og ustabil fokksnø og skred kan løsne av seg selv. Det er ventet mest nedbør vest i regionen, og det er her skredfaren vil være størst. I de områdene som har fått mest påfyll av snø de siste dagene, kan det gå store skred.\n\nVær også oppmerksom på at det kan ligge noe rim eller kantkorn som kan utgjøre svake lag nede i snødekket, men utbredelsen av dette er usikker. ",
        "highlights": "Natural dry slab avalanches are possible due to snowfall and wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er prega av at det tidligere har vært mildvær helt opp til fjelltopphøyde, men de siste observasjonene viser at det ligger litt tørr løssnø på snøoverflata. Det var også litt snøtransport i Valle fredag formiddag.\n\nDet er fremdeles lite snø og tynt snødekke med stor variasjon, spesielt øst i regionen. Vindutsatt terreng har svært lite snø eller er helt avblåst. Det er mest snø i nord og østvendt terreng. \nSvakt lag av rim/kantkorn ble i forrige uke påvist høyt i snødekket og det ble observert drønn. Det er usikkert hvordan dette har utviklet seg de siste dagene. Under tregrensa er nok det svake laget nøytralisert av mildvær.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to snowfall and wind. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På grunn av flere lavtrykk på rad mot Vestlandet kommer det store nedbørsmengder de neste dagene. Snøgrensa er høy, men i fjellet vil det komme betydelige snømengder. I tillegg ventes kraftig vind fra vest, dette vil danne fokksnøflak i leområder. Mildvær vil gi rask stabilisering, men i de områdene som får mest snø vil det likevel kunne gå enkelte naturlig utløste skred. Der det regner har snødekket vært fuktet tidligere og ventes å drenere godt. Enkelte våte skred kan likevel ikke utelukkes.\n\nDet er ventet mest snø fra Sirdalsheiane og nordover. Langs vestre deler av regionen og sør for Lysebotn vil nedbøren i hovedsak komme som regn. \n\n",
        "highlights": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-03-03 15:30:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-03T15:30:01",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet betydelig påfyll av snø over mildværsgrensa siste døgn. Snøen har lagt seg på et sparsomt og smelteomvandlet snødekke fra mildværet midt i februar. Det er fortsatt svært lite snø under mildværsgrensa.\nDet er lite/ingen snø i lavlandet og ytre deler av regionen. \nKantkornet anses som helt omdannet av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are expected due to heavy snowfall and wind. Avoid avalanche terrain. Due to less snow below the treeline, large avalanches may not reach their full runout."
        }
      ],
      "validTime": {
        "startTime": "2025-03-04T00:00:00",
        "endTime": "2025-03-04T23:59:59"
      }
    }
  ]
}