{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n03.03.2025 ora 20 - 05.03.2025 ora 20\n\nVreme frumoasă, în încălzire\n\nCARPAȚII MERIDIONALI: masivul BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, ninsorile viscolite din ultimele zile au dus la depunerea unui nou strat de zăpadă, cu\ngrosimi ce depășesc pe alocuri 10-20 cm, iar pe anumite pante sau văi, unde a fost transportată de vânt,\nzăpada recent depusă are dimensiuni chiar mai mari. Sub acest strat de zăpadă recent acumulată se află\nunele cruste de gheață sau stratul vechi și relativ întărit de zăpadă. Pe văi și în zonele adăpostite sunt\ndepozite mai însemnate, local de peste 40…60 cm, iar în apropierea crestelor sunt formate plăci de vânt(în\nspecial pe versanții sudici și estici) și unele cornișe. La suprasarcini, pe pantele înclinate, stratul de zăpadă\nrecent-depus poate fi dislocat, iar plăcile de vânt din zona crestelor se pot fisura, alunecând peste cel întărit\naflat dedesubt și ducând la declanșarea de avalanșe de dimensiuni medii și cu totul izolat mari. Spontan, pe\nfondul insolației și al temperaturilor diurne în creștere, se pot semnala ziua unele curgeri și avalanșe de\ntopire, care să angreneze în special stratul de suprafață. Riscul va fi însemnat (3).\nLa altitudini mai mici de 1800 m, stratul de zăpadă recent-depus de la suprafață are dimensiuni mai reduse,\niar pe fondul încălzirii vremii și al insolației se va topi sau umezi. Pe pantele înclinate, aflate în special la\naltitudini de 1600-1800 m, se pot declanșa curgeri și avalanșe de topire de suprafață, de dimensiuni în\ngeneral mici și izolat medii, riscul fiind amplificat la supraîncărcări - moderat (2).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n03.03.2025 ora 20 - 05.03.2025 ora 20\nRISC 2 - MODERAT\n\nCARPAȚII MERIDIONALI: ȚARCU-GODEANU , PARÂNG, FĂGĂRAȘ\n\nLa altitudini mai mari de 1800 m, ninsorile recente au dus la depunerea unui strat relativ redus de zăpadă, în\ngeneral de 5..10 cm, peste straturile mai vechi și întărite. În zona crestelor s-au format unele plăci subțiri de\nvânt, în special pe versanții sudici și estici. Sub influența insolației și a temperaturilor în creștere, îndeosebi\na celor diurne, pot apărea unele curgeri și avalanșe de dimensiuni în general mici, izolat medii, riscul fiind\namplificat la suprasarcini, iar stratul de pulver de la suprafață, ce depășește pe alocuri 10 cm, se va tasa\ntreptat, formând un strat relativ compact, cu rezistență redusă și legături slabe între cristale. Pe unele pante\nși văi sunt depozite mai consistente de zăpadă. Risc moderat (2).\nȘi la altitudini mai mici de 1800 m, stratul relativ redus de zăpadă recentă de la suprafață se va topi și tasa.\nMai ales la altitudini de 1600…1800 m, în zonele adăpostite de pe anumite văi se întâlnesc unele depozite\nmai consistente de zăpadă și se pot declanșa avalanșe de dimensiuni în general mici, prin alunecarea\nstratului superior umezit peste stratul vechi și întărit aflat dedesubt, iar spontan se pot declanșa curgeri și\navalanșe mici de topire, îndeosebi la supraîncărcări - risc redus (1).\n\nCARPAȚII ORIENTALI: RODNEI, CĂLIMANI - BISTRIȚEI și CEAHLĂU\n\nRISC 2 - MODERAT\n\nLa altitudini mai mari de 1800 m, ninsorile recente au dus la depunerea unui strat de zăpadă, în general de\n5..10 cm, peste straturile mai vechi și întărite. În zona crestelor s-au format unele plăci subțiri de vânt, în\nspecial pe versanții sudici și estici. Sub influența insolației și a temperaturilor în creștere, îndeosebi a celor\ndiurne, pot apărea unele curgeri și avalanșe de dimensiuni în general mici, izolat medii, riscul fiind\namplificat la suprasarcini, iar stratul de pulver de la suprafață, ce depășește pe alocuri 10 cm, se va tasa\ntreptat, formând un strat relativ compact, cu rezistență redusă și legături slabe între cristale. Pe unele pante\nși văi sunt depozite mai consistente de zăpadă. Risc moderat (2).\nȘi la altitudini mai mici de 1800 m, stratul relativ redus de zăpadă recentă de la suprafață se va topi și tasa.\nMai ales la altitudini de 1600…1800 m, în zonele adăpostite de pe anumite văi se întâlnesc unele depozite\nmai consistente de zăpadă și se pot declanșa avalanșe de dimensiuni în general mici, prin alunecarea\nstratului superior umezit peste stratul vechi și întărit aflat dedesubt, iar spontan se pot declanșa curgeri și\navalanșe mici de topire, îndeosebi la supraîncărcări - risc redus (1).\nCARPAȚII OCCIDENTALI: MUNȚII VLĂDEASA - MUNTELE MARE\n\nRISC 1 - REDUS\n\nStratul de zăpadă are dimensiuni reduse și va continua să se topească datorită temperaturilor diurne pozitive\nși a insolației. Izolat, unde este strat mai mare de zăpadă mai mare, pot apărea curgeri și avalanșe mici de\ntopire - risc redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n03.03.2025 ora 20 - 05.03.2025 ora 20\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nÎn ultimele trei zile vremea s-a răcit, iar pe arii extinse s-au semnalat precipitații predominant sub formă de\nninsoare, trecător mixte la altitudini joase. Cerul a fost mai mult noros. Vântul a suflat slab și moderat, cu\nintensificări temporare în zonele înalte, mai susținute pe creste, unde rafalele au depășit trecător 60-70 km/h,\nviscolind zăpada. Stratul de zăpadă din aria platformelor meteorologice a crescut în majoritatea masivelor,\nmai ales în grupele centrale și sudice ale Carpaților Orientali și în masivele Făgăraș și Bucegi, unde local\ns-au depus peste 10 cm(cu cel mult 19 cm la Lăcăuți și Călimani). Pe văi și în zonele adăpostite sunt\ndepozite mai mari de zăpadă pulver, iar în zonele de creastă sunt formate plăci de vânt, cu rezistență\nscăzută.\nÎn data de 03.03.2025, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 91 cm la Vf. Omu, 75 cm la Bâlea-Lac, 45 cm la Păltiniș, 27 cm la Predeal, 29 cm Vf.\nȚarcu, 12 cm Cuntu, 19 cm la Fundata, 20 cm la Sinaia 1500, 6 cm la Parâng\nCarpaţii Orientali: 100 cm la Ceahlău-Toaca, 106 cm la Vf.Lăcăuți, 94 cm la Vf. Călimani, 46 cm la Iezer, 45\ncm la Bucin, 41 cm la Penteleu.\nCarpaţii Occidentali: 34 cm la Semenic, 18 cm Stâna de Vale, 3 cm la Vlădeasa\n\nPROGNOZA VREMII PENTRU INTERVALUL 03.03.2025 ora 20 - 05.03.2025 ora 20\nVremea va fi în general frumoasă și se va încălzi semnificativ, cu temperaturi diurne care vor deveni pozitive\nla orele amiezii, în cursul zilei de 04 martie sub 2000 m, iar în cursul zilei de 05 martie în întreaga arie\nmontană. În cursul nopților și dimineților temperaturile vor fi negative. Cerul va fi mai mult senin. Vântul va\nsufla slab și moderat, cu intensificări temporare în zonele înalte, în special în masivele estice, spulberând\ntrecător zăpada pe creste. Pe văile inferioare se va semnala izolat ceață.\n\nTemperaturi prognozate în intervalul 03.03.2025 ora 20 - 05.03.2025 ora 20:\nPeste 1800 m:\ntemperaturi minime: -9… -4 grade în prima noapte, -6…-2 în cea de a doua\ntemperaturi maxime: -2… 4 grade în prima zi, 2 … 7 grade în cea de a doua\nSub 1800 m:\ntemperaturi minime: -6… -3 grade în prima noapte, -4...0 grade în cea de a doua\ntemperaturi maxime: 4… 9 grade în prima zi, 6 … 13 grade în cea de a doua\nVânt la peste 2000 m: intensificări temporare de 50-60 km/h din sector nord-vestic, în special în Carpații\nOrientali\nIzoterma de 0 grade: în urcare, de la 800…1000 m la 2500… 2800 m, cu cele mai coborâte valori în\nmasivele nordice\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-04"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-03-03T20:00:00",
        "endTime": "2025-03-05T20:00:00"
      }
    }
  ]
}