{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "In the High, Western and Low Tatras above the forest border there is a moderate avalanche danger (level 2). In general, the snow from the last snowfall period (Thursday-Saturday) has melted and a layer of crust or firn has formed on its surface on the southern exposures due to temperature changes.\nOn the S facing slopes it is still possible to find places with dry untreated snow lying on a layer of ice or old hardened snow, between which there is a dangerous layer of square-grained snow. During Tuesday, the weather in the mountains of Slovakia will be influenced by a pressure high, which will bring clear weather.  On S-facing exposures, the snow cover will be progressively sun-soaked during the day.  Avalanches are expected to be released mainly on steep to very steep terrain, especially with high additional loads, especially on S slopes, where spontaneous avalanches and drifts of wet snow may also occur. Only small or medium avalanches are to be expected, but the problem is the transport and accumulation zone of the deposits, where, due to the low snow cover, there is often rock debris or exposed rock blocks.",
      "highlights" : "Watch for a consistently weak layer in the north and wet snow in the south."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "NW", "NE", "N" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "frequency" : "few",
      "problemType" : "persistent_weak_layers",
      "snowpackStability" : "poor",
      "validTimePeriod" : "all_day"
    }, {
      "aspects" : [ "SW", "SE", "S" ],
      "avalancheSize" : 2,
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "frequency" : "some",
      "problemType" : "wet_snow",
      "snowpackStability" : "poor",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "3055c176-6623-42ce-950b-1902308b7d27",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-03-04"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "elevation" : {
        "upperBound" : "treeline"
      },
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    }, {
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "mainValue" : "moderate",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2025-03-03T16:00:00Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    }, {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    } ],
    "snowpackStructure" : {
      "comment" : "The snow cover is still below average, with continuous snow cover above 1500 m above sea level. During the last snowfall period, up to 30 cm of new snow fell, which gradually settled and turned into crust or firn on the S exposures.  It retains its powdery character on the S-facing slopes of the highest exposures. Snow cover is expected to melt during the day on the S exposures."
    },
    "tendency" : {
      "highlights" : "<br><br><font size=\"2\">bl</font>",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2025-03-04T23:00:00Z",
      "startTime" : "2025-03-03T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "A low avalanche danger (1st degree) has been declared for Malá and Veľká Fatra. In general, the snow from the last snowfall (Thursday-Saturday) has melted and a layer of crust or firn has formed on its surface due to the change in temperature. On the S-facing slopes it is still possible to find occasional local patches of dry, untreated snow lying on top of a layer of ice or old hardened snow.  During Tuesday, the weather in the mountains of Slovakia will be influenced by a pressure high, which will bring clear weather.  On S facing exposures, the snow cover will be progressively sun-soaked during the day.  Avalanches are expected to be released mainly on steep to very steep terrain, especially with high additional loads, especially on S slopes, where spontaneous avalanches and drifts of wet snow may also occur. Only small or medium avalanches are to be expected, but the problem is the transport and accumulation zone of the deposits, where, due to the low snow cover, there is often rock debris or exposed rock blocks.",
      "highlights" : "Watch out for wet snow on sunlit J slopes."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "SW", "SE", "S" ],
      "avalancheSize" : 1,
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "frequency" : "some",
      "problemType" : "wet_snow",
      "snowpackStability" : "fair",
      "validTimePeriod" : "all_day"
    } ],
    "bulletinID" : "58ad2b29-7f99-4166-bc92-56c2454d0958",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-03-04"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "publicationTime" : "2025-03-03T16:00:00Z",
    "regions" : [ {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "The snow cover is still below average, with continuous snow cover above 1500 m above sea level. During the last snowfall period, up to 30 cm of new snow fell, which gradually settled and turned into crust or firn.  It retains its powdery character on the N-facing slopes of the highest altitudes. Snow cover is expected to melt during the day on S exposures."
    },
    "tendency" : {
      "tendencyType" : "steady"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2025-03-04T23:00:00Z",
      "startTime" : "2025-03-03T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}