{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": " Main problem is still the danger of glide-snow avalanches which can release at any time on sunny slopes up to 2600 m and grow to medium size. In zones where there is rain impact gliding snow activity is heightened. Caution below glide cracks. Favorable touring conditions prevail in outlying terrain, with low avalanche danger.  Beware fresh drifts in high-altitude ridgeline terrain, gullies, bowls. In extremely steep terrain, older snowdrift accumulations can trigger small avalanches. Caution: acute danger of falling. Beware cornices on ridges.",
        "highlights": "Glide-snow avalanches persist. Small fresh snowdrifts at high altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes and rock plates, forest clearances; increased activity in rainfall + warmth zones"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": ">2000 m small, trigger-prone snowdrifts near ridges, in gullies, bowls"
        }
      ],
      "bulletinID": "RID4158RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "Due to wind impact, fresh small snowdrift accumulations have been generated at high altitudes, they lie deposited atop a stable snowpack. At very high altitudes the uppermost part of the snowpack evidences weak layers, only seldom triggerable in isolated cases. Warm ground and the moist-to-wet snowpack up to high altitudes continue to reinforce gliding movements, as numerous observed glide-snow avalanches confirm. Below 1200 m there is little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Foehn conditions will persist. Mild. Intermittent sunshine. Avalanche danger levels are not expected to change significantly. The gliding snow problem will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-08T17:00:00+00:00",
        "endTime": "2024-02-09T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Overcast skies, dry, relatively mild. In Brandner Valley, light to moderate foehn wind. Friday daytime:  Foehn wind and lots of clouds, lower cloud level usually above the summits. At 2000 m:  -2 to +3 degrees. Strong sioouthwesterly winds."
      }
    }
  ]
}