{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Zu beachten sind aus dem Steilgelände kleine bis mittelgroße spontane Nass- und Gleitschneelawinen, die zu jeder Tageszeit möglich sind. Hänge mit Rissen in der Schneedecke sind zu meiden. Einzelne Gefahrenstellen (Altschnee) gibt es in den schattseitigen Hochlagen vor allem kammnah und in sehr steilen Mulden und Rinnen. Auf sehr harten bzw. vereisten Steilhängen in den Hochlagen besteht Absturzgefahr.",
        "highlights": "Nass- und hochalpin lokales Triebschneeproblem - geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, zu jeder Tageszeit"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "comment": "in schattigen Lagen und hochalpin, einzelne Gefahrenstellen"
        }
      ],
      "bulletinID": "RID4153RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Je nach Höhe und Exposition ist die Altschneeoberfläche unterschiedlich ausgeprägt, sie ist teils hart und eisig aber auch feucht bis nass. Die Schneedecke ist allgemein gut gesetzt. Älterer Triebschnee bindet in schattseitigen Hochlagen vereinzelt noch ungenügend. Sonst ist die Schneedecke allgemein sehr unregelmäßig verteilt und in höheren Lagen stark windbeeinflusst. Rücken und Grate sind oft stark abgeweht, tiefe und mittlere Lagen sind aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-02-08T17:00:00+00:00",
        "endTime": "2024-02-09T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Freitag dominieren dichte mittelhohe Schichtwolken, die Gipfel sollten allerdings meist frei bleiben und die Sicht damit nicht wirklich eingeschränkt und auch zeitweise Auflockerungen sind möglich. Es sollte den ganzen Tag niederschlagsfrei bleiben. Im südlichen Bergland weht recht kräftiger Südföhn mit Spitzen bis 60 km/h. In 1500 m um 5 Grad und in 2000 m um 2 Grad.\r\nAm Samstag herrscht gute Sicht bei nur einigen ausgedehnten hohen Wolken am Himmel. Die Sonne scheint über weite Strecken, lediglich zeitweise gedämpft durch die Schleierwolken. Es weht kräftiger Südwind mit Spitzen bis 60 km/h. In 1500 m um 5 Grad und in 2000 m um 2 Grad."
      }
    }
  ]
}