{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Windslab will accumulate in any areas sheltered from the wind. Most affected will be corrie rims and the tops of gullies on South-West to North-West aspects above 800 metres where accumulations will develop on top of a layer of unstable wind blown surface hoar. On these aspects fragile cornices will rapidly develop. Much of the new snow will fall on bare ground. Wind exposed slopes will be scoured. The avalanche hazard will be Moderate.",
        "highlights": "SC for 9.2.24 Moderately bonded windslab in tops of gullies and corrie rims on SW to NW aspects above 800 metres. Av Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11600",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be near continuous snow at all levels throughout the forecast period with greatest accumulations in the East of the forecast area. Winds will be gale force Easterly and the freezing level around 500 metres.\nObserved Weather Influences: A very cold and dry day with light Easterly winds. Early morning valley temperatures around -9C.\nObservedSnowStability: The remaining snowpack, primarily above 900 metres on North to East aspects is well bonded and very hard underfoot. Isolated drifts of wind blown surface hoar were observed on sheltered Westerly aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-08T18:00:00",
        "endTime": "2024-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will progressively build mainly on Westerly to Northerly aspects above 900 metres. Areas most affected will be steep wind sheltered terrain where accumulations have gained depth. Fragile cornices will develop above the same aspects. Isolated pockets of unstable windslab will develop on West to North aspects at lower elevations. Elsewhere, the old snowpack will be wind scoured and remain firm and stable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 9.2. Fresh unstable windslab on West to North aspects above 900m in steep wind sheltered areas. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11599",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers initially, then longer periods of snow. Gale force East-South-Easterly winds throughout the forecasting period. The freezing level will be 300 metres initially, gradually rising to around 500 metres.\nObserved Weather Influences: A dry day with the freezing level around 300 metres. Initially light East-South-Easterly winds, increasing steadily throughout the day, becoming strong.\nObservedSnowStability: The snowpack is mostly firm and stable in all locations. Isolated and shallow deposits of windslab on North-East to South-East aspects above 1000 metres are gradually being redistributed onto Westerly aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-08T18:00:00",
        "endTime": "2024-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated accumulations of redistributed snow will form in wind sheltered locations on Westerly aspects above 750 metres, however, amounts are not expected to be significant and will mostly lie on bare ground. Areas exposed to the wind will be scoured and frozen. The avalanche hazard will be Low.",
        "highlights": "GC 9/2.Dry with gale force E winds. Isolated accumulations on W aspects above 750m, though amounts not significant. Low Hazard."
      },
      "bulletinID": "GB-SCT-11598",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain mainly dry with gale to storm force Easterly winds around the highest summits. Isolated snow flurries are possible throughout the day as the freezing level rises slightly to around 400 metres.\nObserved Weather Influences: It remained dry throughout the day with moderate Easterly winds and stronger gusts. The freezing level was around 200 metres.\nObservedSnowStability: The existing snowpack is limited to mainly North to East aspects above 750 metres and is frozen, hard and stable. Largest accumulations are around coire rims, buttresses and in gullies. Isolated deposits of soft wind blown snow are present in wind sheltered locations on these aspects though amounts are not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-08T18:00:00",
        "endTime": "2024-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The majority of the snowpack will remain hard, icy and stable. Some shallow and generally avoidable patches of windslab will exist in wind sheltered locations on various aspects above 1000 metres.  The avalanche hazard will be Low.",
        "highlights": "LO for 9/2.  Generally hard and icy, with a few shallow and avoidable patches of windslab on various aspects above 1000m. Low hazard"
      },
      "bulletinID": "GB-SCT-11602",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry cold day with a freezing level around 400 metres and gale force Easterly winds.\nObserved Weather Influences: It was a dry day with the freezing level around 300 metres all day. The strong and gusty wind was from the South-East.\nObservedSnowStability: The old snowpack remains very hard, icy and stable. There was some of yesterday\\'s soft snow being blown around in the wind, but little seemed to be settling anywhere. However, some shallow pockets of windslab can be found in wind-sheltered locations on various aspects above 1000 metres. These are generally avoidable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-08T18:00:00",
        "endTime": "2024-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The overall snow cover will remain shallow and generally stable throughout. However, due to redistribution of existing snow, isolated accumulations of fresh windslab will exist on steep sheltered SW to NW aspects largely above 750 metres. Wind sheltered ridge flanks, coire rims and gully tops will be affected, but will mostly be avoidable. Exposed remnants of old snow will be frozen and very firm. The avalanche hazard will be Low.",
        "highlights": "TOR for 9/2 Shallow snow cover, generally stable. Fresh windslab, steep SW to NW aspects above 750m. Old snow very firm. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11601",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a largely dry and very windy day, with the possibility of light snowfall on the more inland mountains. Easterly gales or severe gales will persist throughout the period. There will be a frost in the glen initially, freezing level rising to around 300 metres in the afternoon.\nObserved Weather Influences: A dry and bright day with increasing high cloud from the South. The fresh to strong Easterly wind strengthened during the morning. Freezing at all levels initially, rising to around 200 metres through the day.\nObservedSnowStability: The snowpack is generally stable throughout and there is a light new cover of snow at all levels and aspects. However, weaknesses persist in pockets of windslab on steep N through E to SE aspects, largely above 800 metres, although these are mostly avoidable. Isolated accumulations of fresh windslab is developing on sheltered SW to NW aspects, although again mostly avoidable. Exposed remnants of old snow remain frozen and very firm. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-08T18:00:00",
        "endTime": "2024-02-09T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability in most locations. Some limited windslab development is possible on selected steep West aspects above 950m. Any new wind drifted snow will be forming on bare ground and present very limited hazard. Existing old snowpack will be hard or crusty snow ice.  The avalanche hazard will be Low.",
        "highlights": "CM for 9.2: Limited new windslab steep W aspects. Hard snow ice elsewhere. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11603",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few light snow showers are possible over the period. Strong Easterly airflow. Very cold.\nObserved Weather Influences: Very cold and dry with a strengthening East-South-Easterly airflow.\nObservedSnowStability: Good stability in most locations. East aspects being actively scoured down to hard snow ice at the time of reporting. Pockets of older thin soft snow lie in some very sheltered North to North-East facing gullies but only above 1000m.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-08T18:00:00",
        "endTime": "2024-02-09T18:00:00"
      }
    }
  ]
}