{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The fresh snow as well as the wind slabs that are being formed by the southerly wind will become increasingly prone to triggering. This applies in particular in the regions exposed to heavier precipitation. <br/> In particular at intermediate and high altitudes large natural avalanches are possible. In the regions exposed to a lot of new snow this applies especially. <br/> The new snow and wind slabs can be released easily, even by a single winter sport participant, above approximately 2000 m, caution is to be exercised in gullies and bowls, and behind abrupt changes in the terrain.",
        "highlights": "Significant increase in avalanche danger as a consequence of new snow and wind. In the course of the day danger level 3 (considerable) will be reached in the regions exposed to heavier precipitation above approximately 2000 m."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "W",
            "SW",
            "S",
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "W",
            "SW",
            "S",
            "N",
            "NE",
            "NW"
          ]
        }
      ],
      "bulletinID": "2d8bb159-f9a2-4142-960d-ffb6f9f92560",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-VC-01"
        },
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area over a wide area 30 to 50 cm of snow, and even more in some localities, will fall above approximately 1800 m. In some places new snow and wind slabs are lying on the smooth surface of an old snowpack. This applies in particular at intermediate and high altitudes and along the border with Switzerland. <br/> These weather conditions as the day progresses will give rise to unfavourable bonding of the snowpack. <br/> The snowpack will become unstable over a wide area."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Over a wide area new snow to below approximately 1500 m. The avalanche danger will increase."
        }
      ],
      "validTime": {
        "startTime": "2024-02-08T23:00:00+00:00",
        "endTime": "2024-02-09T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "New snow and wind slabs can in some places be released by a single winter sport participant and reach medium size. In the regions exposed to a lot of new snow this applies especially above approximately 2200 m and. <br/> In the regions exposed to heavier precipitation avalanches are possible, but they can be large in isolated cases.",
        "highlights": "New snow and wind slabs at intermediate and high altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "W",
            "SW",
            "S",
            "N",
            "NE",
            "NW"
          ]
        }
      ],
      "bulletinID": "a9e62f35-3910-4500-a3c8-b80727e86cad",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 30 cm of snow, and even more in some localities, will fall above approximately 2200 m. The new snow will be deposited on bare ground over a wide area, in particular on sunny slopes and at low and intermediate altitudes. <br/> In some places new snow and wind slabs are lying on the smooth surface of an old snowpack. This applies especially at high altitudes and in high Alpine regions, along the border with France. <br/> Towards its surface, the snowpack is soft and has a loosely bonded surface. The snowfall will give rise as the day progresses to unfavourable bonding of the snowpack."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Over a wide area new snow. The avalanche danger will increase."
        }
      ],
      "validTime": {
        "startTime": "2024-02-08T23:00:00+00:00",
        "endTime": "2024-02-09T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "New snow and wind slabs can in some places be released by a single winter sport participant and reach medium size, in the regions exposed to a lot of new snow especially above approximately 2000 m and. <br/> In the regions exposed to heavier precipitation avalanches are possible, but they can be large in isolated cases.",
        "highlights": "New snow to low altitudes: Gradual increase in danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "SE",
            "W",
            "SW",
            "S",
            "N",
            "NE",
            "NW"
          ]
        }
      ],
      "bulletinID": "740f6eed-d700-4689-b139-e20bbbcc130e",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-02-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-08T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 15 to 25 cm of snow, and even more in some localities, will fall above approximately 1800 m. The new snow will be deposited on bare ground over a wide area, in particular on sunny slopes and at low and intermediate altitudes. <br/> In some places new snow and wind slabs are lying on the smooth surface of an old snowpack. This applies especially at intermediate and high altitudes, along the border with France. <br/> Towards its surface, the snowpack is soft and has a loosely bonded surface. The snowfall will give rise as the day progresses to unfavourable bonding of the snowpack."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Over a wide area a lot of new snow to below approximately 1600 m. The avalanche danger will increase."
        }
      ],
      "validTime": {
        "startTime": "2024-02-08T23:00:00+00:00",
        "endTime": "2024-02-09T23:00:00+00:00"
      }
    }
  ]
}