[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"L'episodi de neu seca i freda de divendres ha deixat uns 20-40 cm, distribuïts molt irregularment pel fort vent a tot el sector, amb àmplies zones de deflació i sobreacumulacions puntuals. El pas d'un front càlid diumenge al matí provocarà augment tèrmic i precipitacions en forma d'aigua fins a uns 2.000 m.\nAmb aquestes previsions i el fàcil humitejament del mantell es podran produir, de forma natural, purgues de neu humida i lliscaments basals, sobretot en vessants de major pendent i per sota d'uns 2.300 m, de mida 1, petita, en general, puntualment 2, mitjana. Per damunt d'aquesta cota poden trobar-se encara plaques de vent reactives que es poden desencadenar accidentalment.\nA partir de dilluns tarda, noves nevades a cota més baixa amb vents de l'W podrien formar noves plaques de vent en orientacions E.","text_distribucio":"El mantell nival és molt irregular per l'acció del vent, però extens en distribució per aquestes dates. Tot i les importants deflacions, és parcialment esquiable, sobretot en terreny de substrat herbós, amb gruixos que oscil·len entre 15 i 40 cm en molts sectors de cotes mitjanes.","text_tendencia":"Amb el descens tèrmic i noves nevades de cara a dilluns tarda, els problemes de neu humida tendiran a disminuir i els de recent i placa de vent a incrementar-se. Perill: ESTACIONARI.","problems":[{"id_problema":12318,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12317,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"L'episodi de neu, fins a cotes baixes, de divendres, ha afectat sobretot l'extrem N del sector, on ha acumulat gruixos puntuals al voltant de 20-30 cm, als llocs arrecerats, i localment més en llocs de sobreacumulació, en orientacions sud principalment més. L'episodi ha anat acompanyat de vent molt intens de nord que ha escombrat la neu freda i seca de gran part del sector, deixant un mantell de poc gruix en general, i molt irregular, sovint discontinu.\nÉs probable que, a causa de l'intens torb, es puguin haver format algunes plaques locals sota colls i carenes que podrien mostrar-se sensibles, així com presència puntual de cornises, més probables en orientacions sud.\nDurant dissabte i diumenge, la neu dels sectors baixos i mitjans anirà fonent amb la previsió d'un progressiu augment tèrmic fins diumenge, en què el pas d'un front càlid pot deixar precipitacions, de neu per damunt d'uns 2.000 m, en general febles, sobretot al matí. De cara a dilluns s'espera un nou episodi de nevades febles, principalment durant la tarda, amb cota de neu més baixa.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"L'episodi de neu, fins a cotes baixes, de divendres, ha afectat sobretot l'extrem N del sector, on ha acumulat gruixos puntuals al voltant de 20-30 cm, als llocs arrecerats, i localment més en llocs de sobreacumulació, en orientacions sud principalment més. L'episodi ha anat acompanyat de vent fort de nord que ha escombrat la neu freda i seca de gran part del sector, deixant un mantell de poc gruix en general, i molt irregular, sovint discontinu.\nÉs probable que, a causa de l'intens torb, es puguin haver format algunes plaques locals sota colls i carenes que podrien mostrar-se sensibles, així com presència puntual de cornises, més probables en orientacions sud. No es descarta, localment, diumenge i dilluns, algun lliscament basal sobre substrat herbós o rocallós llis.\nDurant dissabte i diumenge, la neu dels sectors baixos i mitjans anirà fonent amb la previsió d'un progressiu augment tèrmic fins diumenge, en què el pas d'un front càlid pot deixar precipitacions, de neu per damunt d'uns 2.000 m, en general febles, sobretot al matí. De cara a dilluns s'espera un nou episodi de nevades febles, principalment durant la tarda, amb cota de neu més baixa.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"La nevada de l'episodi de divendres ha arribat a tot el sector, fins a les cotes més baixes, tot i que en vessants S recula ràpidament i dissabte a migdia el mantell nival ja està per damunt d'uns 1.800 m. A alta muntanya les precipitacions han estat moderades, acumulant en general uns 10-30 cm, amb una distribució molt irregular a causa del fort vent del N, que ha provocat també importants deflacions deixant zones sense neu. Per altra banda, s'observen sectors de sobreacumulació, principalment en vessants S i SE i zones acanalades. És probable trobar localment estructura de placa, i alguna cornisa sota colls i carenes.\nLa previsió indica un progressiu augment de temperatura fins demà diumenge, en què el pas d'un front càlid pot deixar precipitacions de neu per damunt d'uns 2.000 m, en general febles, sobretot al matí. De cara a dilluns s'espera un nou episodi de nevades febles, principalment durant la tarda, amb cota de neu més baixa i vent de l'oest.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"L'episodi de neu i vent de divendres ha tingut poca afectació al sector, amb nevades molt febles i vent molt fort de N. Gran part del sector roman amb un mantell nival molt minso o sense la seva presència. Tot i trobar neu recent seca per damunt d'uns 1.500 m, aquesta és testimonial. S'observen deflacions en totes les orientacions, sobretot a partir d'uns 2.000 m, i algunes sobreacumulacions locals en vessants S i SE, a les cotes més altes, per sobre els 2.400 m. El sector presenta en general gruixos inferiors als 10 cm i no és esquiable.\nLa previsió indica un progressiu augment de temperatura fins demà diumenge, en què el pas d'un front càlid pot deixar precipitacions de neu per damunt d'uns 2.000 m, febles, sobretot al matí. De cara a dilluns s'espera un nou episodi de nevades febles, principalment durant la tarda, amb cota de neu més baixa.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"L'episodi de nevades de divendres va tenir molt poca afectació al sector, amb nevades molt febles i vent molt fort de N. Gran part del sector continua sense presència de mantell nival, restringit a sectors locals elevats i dins de bosc en el seu límit superior, amb gruixos minsos. És possible la presència d'alguna cornisa sota colls i carenes de vessants sud.\nLa previsió indica un progressiu augment de temperatura fins demà diumenge, en què el pas d'un front càlid pot deixar precipitacions de neu per damunt d'uns 2.000 m, sobretot al matí, i de caràcter feble a tot el sector. De cara a dilluns s'espera un nou episodi de nevades febles, principalment durant la tarda, amb cota de neu més baixa.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"L'episodi de neu i vent de divendres ha deixat neu fins a cotes baixes. A alta muntanya s'han acumulat entre gruixos inapreciables i fins a uns 20-30 cm als sectors arrecerats. El fort vent de nord ha redistribuït intensament la neu seca i freda i l'ha escombrat molt efectivament de les muntanyes de més altitud -especialment al sector més oriental del Ter-Freser-. En conseqüència, el mantell nival és molt irregular, sovint d'escàs gruix o inexistent a àmplies zones de major altitud. En sectors arrecerats i dins del bosc es poden trobar acumulacions de l'ordre de 20-30 cm, puntualment més.\nÉs probable que, a causa de l'intens torb, es puguin haver format algunes plaques locals sota colls i carenes que podrien mostrar-se sensibles, així com presència de cornises, més probables en orientacions sud.\nLa previsió indica un progressiu augment de temperatura fins a demà diumenge, en què el pas d'un front càlid pot deixar precipitacions de neu per damunt d'uns 2.000 m, en general febles, sobretot al matí. De cara a dilluns s'espera un nou episodi de nevades febles, principalment durant la tarda, amb cota de neu més baixa.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]