[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"El episodio de nieve seca y fría del viernes ha dejado unos 20-40 cm, distribuidos muy irregularmente por el fuerte viento en todo el sector, con amplias zonas de deflación y sobreacumulaciones puntuales. El paso de un frente cálido el domingo por la mañana provocará aumento térmico y precipitaciones en forma de agua hasta unos 2.000 m.\nCon estas previsiones y el fácil humedecimiento del manto se podrán producir, de forma natural, purgas de nieve húmeda y deslizamientos basales, sobre todo en vertientes de mayor pendiente y por debajo de unos 2.300 m, de tamaño 1, pequeño, en general, puntualmente 2, medio. Por encima de esta cota pueden encontrarse todavía placas de viento reactivas que se pueden desencadenar accidentalmente.\nA partir del lunes tarde, nuevas nevadas en cota más baja, con vientos del W, podrían formar nuevas placas de viento en orientaciones E.","text_distribucio":"El manto nivoso es muy irregular por la acción del viento, pero extenso en distribución para estas fechas. A pesar de las importantes deflaciones, es parcialmente esquiable, sobre todo en terreno de sustrato herboso, con grosores que oscilan entre 15 y 40 cm en muchos sectores de cotas medias.","text_tendencia":"Con el descenso térmico y nuevas nevadas para el lunes tarde, los problemas de nieve húmeda tenderán a disminuir y los de reciente y placa de viento a incrementarse. Peligro: ESTACIONARIO.","problems":[{"id_problema":12318,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12317,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"El episodio de nieve, hasta cotas bajas, del viernes, ha afectado sobre todo al extremo N del sector, donde ha acumulado espesores puntuales en torno a 20-30 cm, en los lugares resguardados, y localmente más en lugares de sobreacumulación, en orientaciones sur principalmente más. El episodio ha ido acompañado de viento muy intenso de norte que ha barrido la nieve fría y seca de gran parte del sector, dejando un manto de poco grosor en general, y muy irregular, a menudo discontinuo.\nEs probable que, debido a la intensa ventisca, se puedan haber formado algunas placas locales bajo collados y cordales que podrían mostrarse sensibles, así como presencia puntual de cornisas, más probables en orientaciones sur.\nDurante el sábado y el domingo, la nieve de los sectores bajos y medios irá fundiendo con la previsión de un progresivo aumento térmico hasta el domingo, en el que el paso de un frente cálido puede dejar precipitaciones, de nieve por encima de unos 2.000 m, en general débiles, sobre todo por la mañana. De cara al lunes se espera un nuevo episodio de nevadas débiles, principalmente por la tarde, con cota de nieve más baja.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"El episodio de nieve, hasta cotas bajas, del viernes, ha afectado sobre todo al extremo N del sector, donde ha acumulado espesores puntuales en torno a 20-30 cm, en los lugares resguardados, y localmente más en lugares de sobreacumulación, en orientaciones sur principalmente más. El episodio ha ido acompañado de viento fuerte de norte que ha barrido la nieve fría y seca de gran parte del sector, dejando un manto de poco grosor en general, y muy irregular, a menudo discontinuo.\nEs probable que, debido a la intensa ventisca, se puedan haber formado algunas placas locales bajo collados y cordales que podrían mostrarse sensibles, así como presencia puntual de cornisas, más probables en orientaciones sur. No se descarta, localmente, el domingo y lunes, algún deslizamiento basal sobre sustrato herboso o rocoso liso.\nDurante el sábado y el domingo, la nieve de los sectores bajos y medios irá fundiendo con la previsión de un progresivo aumento térmico hasta el domingo, en el que el paso de un frente cálido puede dejar precipitaciones, de nieve por encima de unos 2.000 m, en general débiles, sobre todo por la mañana. De cara al lunes se espera un nuevo episodio de nevadas débiles, principalmente por la tarde, con cota de nieve más baja.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"La nevada del episodio del viernes ha llegado a todo el sector, hasta las cotas más bajas, aunque en laderas S retrocede rápidamente y el sábado a mediodía el manto nivoso ya está por encima de unos 1.800 m. En alta montaña las precipitaciones han sido moderadas, acumulando por lo general unos 10-30 cm, con una distribución muy irregular debido al fuerte viento del N, que ha provocado también importantes deflaciones dejando zonas sin nieve. Por otra parte, se observan sectores de sobreacumulación, principalmente en vertientes S y SE y zonas acanaladas. Es probable encontrar localmente estructura de placa, y alguna cornisa bajo cuellos y cordales.\nLa previsión indica un progresivo aumento de temperatura hasta mañana domingo, en el que el paso de un frente cálido puede dejar precipitaciones de nieve por encima de unos 2.000 m, por lo general débiles, sobre todo por la mañana. De cara al lunes, se espera un nuevo episodio de nevadas débiles, principalmente durante la tarde, con cota de nieve más baja y viento del oeste.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"El episodio de nieve y viento del viernes ha tenido poca afectación al sector, con nevadas muy débiles y viento muy fuerte de N. Gran parte del sector permanece con un manto nivoso muy escaso o sin su presencia. Pese a encontrar nieve reciente seca por encima de unos 1.500 m, ésta es testimonial. Se observan deflaciones en todas las orientaciones, sobre todo a partir de unos 2.000 m, y algunas sobreacumulaciones locales en laderas S y SE, en las cotas más altas, por encima de los 2.400 m. El sector presenta por lo general espesores inferiores a los 10 cm y no es esquiable.\nLa previsión indica un progresivo aumento de temperatura hasta mañana domingo, en el que el paso de un frente cálido puede dejar precipitaciones de nieve por encima de unos 2.000 m, débiles, sobre todo por la mañana. De cara al lunes se espera un nuevo episodio de nevadas débiles, principalmente por la tarde, con cota de nieve más baja.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"El episodio de nevadas del viernes tuvo muy poca afectación al sector, con nevadas muy débiles y viento muy fuerte de N. Gran parte del sector sigue sin presencia de manto nivoso, restringido a sectores locales elevados y dentro de bosque en su límite superior, con espesores escasos. Es posible la presencia de alguna cornisa bajo collados y cordales de vertientes sur.\nLa previsión indica un progresivo aumento de temperatura hasta mañana domingo, en el que el paso de un frente cálido puede dejar precipitaciones de nieve por encima de unos 2.000 m, sobre todo por la mañana, y de carácter débil en todo el sector. De cara al lunes se espera un nuevo episodio de nevadas débiles, principalmente por la tarde, con cota de nieve más baja.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-22","datavalidesabutlleti":"2025-11-24","nota_text":"El episodio de nieve y viento del viernes ha dejado nieve hasta cotas bajas. En alta montaña se han acumulado entre espesores inapreciables y hasta unos 20-30 cm en los sectores resguardados. El fuerte viento de norte ha redistribuido intensamente la nieve seca y fría y la ha barrido muy efectivamente de las montañas de mayor altitud -especialmente en el sector más oriental del Ter-Freser-. En consecuencia, el manto nivoso es muy irregular, a menudo de escaso grosor o inexistente en amplias zonas de mayor altitud. En sectores resguardados y dentro del bosque se pueden encontrar acumulaciones del orden de 20-30 cm, puntualmente más. Es probable que, debido a la intensa ventisca, se puedan haber formado algunas placas locales bajo collados y cordales que podrían mostrarse sensibles, así como presencia de cornisas, más probables en orientaciones sur.\nLa previsión indica un progresivo aumento de temperatura hasta mañana domingo, en el que el paso de un frente cálido puede dejar precipitaciones de nieve por encima de unos 2.000 m, por lo general débiles, sobre todo por la mañana. De cara al lunes se espera un nuevo episodio de nevadas débiles, principalmente por la tarde, con cota de nieve más baja.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]