{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Above the timberline avalanche danger on the main Allgäu ridge and in the Ammergau and Werdenfels Alps is considerable; below that altitude it is low. Fresh snowdrift accumulations are the main problem. Danger zones occur esp. in steep ridgeline terrain on S/W/N facing slopes and in wind-loaded gullies and bowls. Fresh snowdrift accumulations can be triggered as medium-sized slab avalanches even by minimal additional loading. The frequency of avalanche prone locations increases with ascending altitude.\r\nIn addition, isolated glide snow avalanches can be expected esp. on very steep slopes with a smooth ground beneath in all aspects - natural triggering is possible. Glide cracks are covered, thus, hard to spot. At higher altitudes these releases can reach medium size.",
        "highlights": "Size and frequency of avalanche prone locations increase with ascending altitude."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3889RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Easterly winds generate fresh snowdrift accumulations above the timberline which are deposited atop the soft new snow of the most recent precipitation period. The dry snowpack is 30 to 50 cm deep and in places contains embedded trigger-sensitive intermediate layers.Shooting cracks indicate that the snowpack structure is prone to triggering. The old snowpack is thoroughly moist, often wet down to the ground. Gliding movements over the ground are thereby enhanced."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger will continue to decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-01-08T17:00:00+00:00",
        "endTime": "2024-01-09T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Above the timberline avalanche danger in the Allgäu and Bavarian Pre-Alps and the Berchtesgaden Alps is moderate; below that altitude it is low. Fresh snowdrift accumulations are the main problem. Danger zones occur esp. in steep ridgeline terrain on S/W/N facing slopes and in wind-loaded gullies and bowls. Fresh snowdrift accumulations can be triggered as mostly small slab avalanches even by minimal additional loading. Size and frequency of avalanche prone locations increase with ascending altitude.\r\nFurthermore, isolated small glide snow avalanches can still release and start sliding over steep slopes with smooth ground. Glide cracks are covered, thus, hard to spot.",
        "highlights": "Caution also urged toward danger of being swept away by small slab avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3889RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-09"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-08T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Easterly winds generate small fresh snowdrift accumulations above the timberline which are deposited atop the dry soft new snow of the most recent precipitation period. Shooting cracks are indicators of slab avalanche danger. Even within the dry snowpack there are in patches superficial intermediate layers. However, these do not have a tendency to widespread fracture propagationThe old snowpack is thoroughly moist, often wet down to the ground. Gliding movements over the ground are thereby enhanced."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels will incrementally recede."
        }
      ],
      "validTime": {
        "startTime": "2024-01-08T17:00:00+00:00",
        "endTime": "2024-01-09T17:00:00+00:00"
      }
    }
  ]
}