{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The large quantity of fresh snow of the last few days as well as the many deep wind slabs must be evaluated with care and prudence in all aspects and generally at intermediate and high altitudes. The sometimes large wind slabs can be released easily. or in isolated cases naturally,. The avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls in all aspects. In particular above the tree line and at the border to Ribagorça and Pallars these avalanche prone locations are more widespread. <br/> The new snow can be released by a single winter sport participant in all aspects. Sometimes the avalanches are medium-sized. As a consequence of warming during the day and solar radiation gliding avalanches and snow slides are to be expected as the day progresses, even medium-sized ones. Sunny slopes are especially dangerous. <br/> <br/> Backcountry touring and other off-piste activities call for experience in the assessment of avalanche danger and careful route selection.",
        "highlights": "New snow and wind slabs are to be critically assessed. Gliding avalanches and loose snow slides require caution."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 3,
          "elevation": {
            "lowerBound": "2000"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "NE",
            "SE",
            "W",
            "SW",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "S",
            "SE",
            "W",
            "SW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "upperBound": "2300"
          },
          "frequency": "many",
          "snowpackStability": "very_poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "6744e4b7-8446-4868-8cb8-815ba50c9418",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-09"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-01-08T16:34:54+00:00",
      "regions": [
        {
          "regionID": "ES-CT-L-02",
          "name": "Southern limit of Aran"
        },
        {
          "regionID": "ES-CT-L-03",
          "name": "South slope of Aran"
        },
        {
          "regionID": "ES-CT-L-01",
          "name": "North and center of Aran"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 50 to 80 cm of snow, and even more in some localities, fell in the last few days above approximately 1500 m. Large quantities of fresh snow and the wind-drifted snow are lying on a crust in particular on shady slopes. Artificially triggered avalanches and avalanches triggered by explosives indicate a precarious avalanche situation on very steep slopes. On Tuesday it will be sunny. Sunshine and high temperatures will give rise as the day progresses to unfavourable bonding of the snowpack in some places in particular on steep sunny slopes."
      },
      "source": {
        "provider": {
          "name": "Conselh Generau d'Aran",
          "website": "https://lauegi.report/en"
        }
      },
      "tendency": [
        {
          "highlights": "Wednesday: Slight increase in danger of dry avalanches as a consequence of the snowfall.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-01-08T23:00:00+00:00",
        "endTime": "2024-01-09T23:00:00+00:00"
      }
    }
  ]
}