[
    {
        "ID": "11413",
        "DatePublished": "2024-01-08",
        "Region": "3",
        "Summary": "LO for 9/1/24. Snowpack generally well bonded and stable. Isolated shallow windslab on NW-N-E aspects above 900m. Low hazard.",
        "SnowDistribution": "Firm snow particularly at lower elevations. Bright with some summit cloud. Winds 10 - 20 mph.",
        "Comment": "Settled conditions continuing.",
        "WeatherInfluences": "It will remain dry and cold with light to moderate South-Easterly winds.",
        "SnowStability": "The snowpack will be generally well bonded and stable. Isolated accumulations of shallow windslab will remain, mainly at tops of gullies and around corrie rims, on North-West through North to East aspects above 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a cold dry day with moderate South-Easterly winds.",
        "ObservedSnowStability": "The snowpack is generally well bonded and stable. Isolated and shallow accumulations of moderately bonded windslab are present, mainly at tops of gullies and around corrie rims, on North-West through North to East aspects above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "11412",
        "DatePublished": "2024-01-08",
        "Region": "4",
        "Summary": "GC for 9/2. Snowpack very firm, well bonded and stable. Some softer deposits E aspects above 950m. Low hazard.",
        "SnowDistribution": "Firm snow in most locations.  Cloudy on the tops with some bright spells.  Winds 20-30 mph.",
        "Comment": "High pressure will continue to dominate bringing  dry and cold conditions.",
        "WeatherInfluences": "A dry day with moderate Easterly winds. Freezing at most levels.",
        "SnowStability": "Little change is expected. The older snowpack will remain well bonded, very firm and stable in all locations. A very thin layer of softer snow will remain in some sheltered locations above 950 metres with slightly deeper deposits on East aspects. Snow cover will be present on most aspects above around 700 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A mainly dry day with fresh South-Easterly winds. After an overnight frost the freezing level rose to around 600 metres.",
        "ObservedSnowStability": "The older snowpack is well bonded, very firm and stable in all locations. A very thin layer of softer snow exists in sheltered locations above 950 metres with some slightly deeper deposits on East aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=800&txte=1150"
    },
    {
        "ID": "11416",
        "DatePublished": "2024-01-08",
        "Region": "6",
        "Summary": "CM for 9.1:  Good stability in many locations. Low Hazard.",
        "SnowDistribution": "Firm or crusty snow on most aspects. Cold clear conditions. Winds approx 10mph or less.",
        "Comment": "Hard or crusty in many locations. Some localised softer snow high in some N facing gullies.",
        "WeatherInfluences": "Dry, cold, bright and generally clear.",
        "SnowStability": "Little change. Hard or crusty snow in most locations. Minor amount of softer snow will persist in some steep North-West through North to North-East facing gullies above 1000m. Good stability in many locations.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Dry, cold, bright and generally clear.",
        "ObservedSnowStability": "Little change. Hard or crusty snow in many locations and at all altitudes. Minor localized amount of softer snow high on some steep North-West through North to North-East facing gullies. Good stability in most locations.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1130"
    },
    {
        "ID": "11415",
        "DatePublished": "2024-01-08",
        "Region": "5",
        "Summary": "9.1.24 SC Isolated shallow windslab above 800m otherwise firm in most locations, occasionally icy. Avalanche hazard Low.",
        "SnowDistribution": "Very hard snow ice on exposed windward slopes. Icy paths and hillsides.  Cloudy on the tops with some bright spells.  Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Surface windslab very limited. Becoming very firm and icy.",
        "WeatherInfluences": "A generally bright day with the freezing level initially at all levels but lifting to around 500 metres by afternoon. A moderate breeze will vary from the North-East to East throughout the day.",
        "SnowStability": "The snowpack will remain firm and well bonded.  Isolated areas of shallow, moderately bonded windslab will persist mostly on South-East to South-West aspects above 800 metres.  These areas will be mostly avoidable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cold and mostly calm day. Occasionally cloudy around the tops but dry throughout.",
        "ObservedSnowStability": "The snowpack is generally firm and well bonded on all aspects. Areas of softer, moderately bonded windslab can be found mainly on South-East to South-West aspects above 800 metres. These deposits are shallow and not extensive.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "11417",
        "DatePublished": "2024-01-08",
        "Region": "7",
        "Summary": "TO for 9.1 Little change expected. Localised recent windslab on NE-E-S aspects above 850m. Old snowpack refrozen icy hard. Haz Low",
        "SnowDistribution": "The old snowpack has refrozen icy hard and there are icy patches on paths. Cold clear conditions.  Almost calm conditions.",
        "Comment": "High pressure will dominate giving clear dry settled conditions.",
        "WeatherInfluences": "Winds will be light generally East-South-Easterly. It will be clear and dry. After an overnight frost at all levels the freezing level will be around 800 metres.",
        "SnowStability": "Little change is expected in the snowpack. There will be a thin layer of recent snow on all aspects above around 750 metres. Some windslab will persist, mainly on North-East through East to South aspects above 850 metres. Accumulations having gained depth are mainly localised. The old snowpack, which lies mainly above 800 metres, will be generally stable and it\\'s surface refrozen. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "There was an overnight frost at all levels. It was a dry day, with light mainly SE winds. The freezing level rose to around 800 metres.",
        "ObservedSnowStability": "There is a thin layer of snow on all aspects above around 750 metres. Some recently deposited windslab remains, mainly on North-East through East to South aspects above 850 metres. Accumulations having gained depth are mainly localised. The old snowpack, which lies mainly above 800 metres is generally stable, with its surface refrozen. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=800&txte=1055"
    },
    {
        "ID": "11414",
        "DatePublished": "2024-01-08",
        "Region": "2",
        "Summary": "NC for 9.1: Shallow and isolated poorly bonded windslab on NW to NE aspects above 800m, mainly Coire rims and gully tops. Low Haz.",
        "SnowDistribution": "Icy paths and hillsides, firm sometimes friable crust on many aspects.  Cold clear conditions.  Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Recent windslab accumulations are mainly isolated but poorly bonded on steep slopes.",
        "WeatherInfluences": "Generally dry conditions with the potential for a few snow flurries during the night.  Winds will continue to be fresh South-Easterly.  The freezing level will fluctuate between 600 and 700 metres.",
        "SnowStability": "Accumulations of windslab will remain present on North-West to North-East aspects above 800 metres.  Although poorly bonded these accumulations will be shallow and generally avoidable.   Areas most affected will be gully exits, below coire rims and crag aprons.  Elsewhere a widespread crust will overlie the old stable snowpack.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cold, dry, sunny day with fresh South-Easterly winds.  The freezing level was around 600 metres.",
        "ObservedSnowStability": "New accumulations of windslab have developed on North-West to North-East aspects above 800 metres.  Although poorly bonded these accumulations are generally shallow and avoidable.  Areas most affected are gully exits, below coire rims and crag aprons. Elsewhere a variable crust overlies the generally stable snowpack.  The avalanche hazard is Low.",
        "KeyIcons": "4",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1300"
    }
]