[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-17", "datavalidesabutlleti": "2024-12-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "El aumento de la temperatura de estos días y la radiación solar harán que todavía pueda caer algún alud de nieve húmeda, sobre todo en vertientes soleadas e inclinadas. Por la noche y en las primeras horas de la jornada se formará una costra superficial que mantendrá el manto bien asentado y estable. Los deslizamientos basales también serán posibles, por lo general de tamaño 1, pequeño, pero localmente de tamaño 2, mediano, sobre todo en terreno herboso. En orientaciones N y E, por encima del nivel del bosque, también podemos encontrar placas de viento, especialmente bajo collados y cordales, que podrían romper por sobrecarga a causa de los niveles débiles internos y generar aludes en general de pequeño tamaño, y muy localmente, en lugares de mayor acumulación, llegar a tamaño 2, mediano (con capacidad para enterrar a una persona).\n\n\n", "text_distribucio": "El manto es esquiable a partir de unos 1800 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, 60-80 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por nieve reciente y placas de viento irá en aumento a causa de las nevadas y el viento previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 10615, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10616, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-17", "datavalidesabutlleti": "2024-12-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "La nieve caída durante los pasados días se ha ido facetando y donde presenta estructura de placa tiene una estabilidad pobre. Estos niveles débiles formados por facetas los encontramos en las umbrías, por encima de los 2.000 m. Este manto puede ceder a nuestro paso y desencadenar aludes de placa y de nieve reciente (polvo reciclado), en principio, de pequeñas dimensiones, pero, localmente, de tamaño 2 (con capacidad para cubrir a una persona). Aparte, todavía encontramos placas de viento de días atrás, sobre todo bajo collados y cordales, que descansan sobre niveles facetados. Estas placas pueden romperse también por sobrecarga, generando aludes, por lo general de tamaño 1, pequeño, pero muy localmente de tamaño 2, mediano, con capacidad de enterrar a una persona. Durante la noche, el enfriamiento nocturno formará una fina costra en orientaciones sur, que mantendrá más asentado el manto.", "text_distribucio": "El manto es esquiable a partir de unos 1800 m, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, 50-60 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y las capas débiles irá en aumento debido a las nevadas, enfriamiento y viento previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 10626, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10618, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-17", "datavalidesabutlleti": "2024-12-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "La nieve caída durante los últimos días se ha ido facetando y allí donde presenta estructura de placa tiene una estabilidad pobre. Estos niveles débiles formados por facetas los encontramos en las laderas, por encima de los 2.000 m. Este manto puede ceder a nuestro paso y desencadenar avalanchas de placa y de nieve reciente (polvo reciclado), en principio, de pequeñas dimensiones, pero, localmente, de tamaño 2 (con capacidad para cubrir a una persona). Además, todavía encontramos placas de viento de días anteriores, sobre todo bajo collados y crestas, que descansan sobre niveles facetados. Estas placas también pueden romperse por sobrecarga, generando avalanchas, en general de tamaño 1, pequeña, pero muy localmente de tamaño 2, mediano, con capacidad de enterrar a una persona. Durante la noche, el enfriamiento nocturno formará una fina costra en orientaciones sur, que mantendrá más asentado el manto.\n\n", "text_distribucio": "El manto es esquiable a partir de unos 1800 m, con grosores muy variables según la afectación del viento. total es lo normal por la época.", "text_tendencia": "El peligro por placas de viento y las capas débiles irá en aumento debido a las nevadas, el enfriamiento y el viento previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 10620, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-17", "datavalidesabutlleti": "2024-12-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Se mantienen de forma local, en el extremo norte del sector, las placas en orientaciones norte y este principalmente. Estas placas pueden ser inestables por la presencia de niveles débiles internos, con facetas que se han ido generando estos días debido al fuerte gradiente térmico del manto. Son posibles las avalanchas de placa de viento por sobrecarga. En general, serían de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2, mediano, con capacidad de enterrar a una persona en sectores de mayor acumulación. Por otro lado, en orientaciones sur, durante las horas centrales del día, puede caer alguna bola o purga superficial de nieve húmeda, sobre todo en pendientes inclinadas y bajo salientes rocosos, mientras que por la noche y en las primeras horas del día se formará una fina costra superficial que mantendrá el manto más asentado.", "text_distribucio": "El manto es esquiable a partir de unos 2100 m pero sobre sustrato herboso, con grosores muy variables según la afectación del viento. Los espesores a 2200 m varían entre 30-40 cm, 50-60 cm en cotas altas en zonas de acumulación. El grosor total es el normal para la época.", "text_tendencia": "El peligro por placas de viento y las capas débiles irá en aumento debido a las nevadas, enfriamiento y viento previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 10622, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-17", "datavalidesabutlleti": "2024-12-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El episodio de viento del norte y noroeste del fin de semana ha podido formar placas de viento, sobre todo bajo collados y crestas, así como en los canales más resguardadas del Cadí. Con el escaso grosor del manto nival y el fuerte contraste térmico, podemos encontrar niveles débiles internos que mantienen las placas de viento inestables, especialmente por sobrecargas. Son posibles avalanchas de placa desencadenadas al paso de una persona. En general, serían de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2, mediano, con capacidad de enterrar a una persona.\n", "text_distribucio": "Hay nieve por encima de 1300-1400 m. El manto es todavía difícilmente esquiable, debido a poco grosor.", "text_tendencia": "El peligro por placas de viento y las capas débiles irá en aumento debido a las nevadas, enfriamiento y viento previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 10623, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-17", "datavalidesabutlleti": "2024-12-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Débil (1) \n", "text_estat_mantell": "En las laderas encontramos nieve seca y fría, así como sectores donde se han formado placas de viento, debido al viento moderado-fuerte de los últimos episodios. Con el escaso grosor del manto y el elevado gradiente térmico, se han desarrollado niveles débiles internos. Estas placas pueden romperse por sobrecarga, por ejemplo, al paso de una persona, y provocar avalanchas que serían de tamaño 1, pequeño, con capacidad para hacernos caer. Las encontraremos sobre todo bajo collados y crestas y en orientaciones norte. Durante la noche se formará una fina costra superficial que mantendrá bien asentado el manto.", "text_distribucio": "Hay nieve en el suelo por encima de 1600, esquiable por encima de unos 2100 m en sectores herbosos. Los grosores a 2200 m oscilan entre 20-30 cm. En las cotas altas expuestas en el viento de norte aparece el suelo al descubierto.", "text_tendencia": "El peligro por placas de viento y las capas débiles irá en aumento debido a las nevadas, enfriamiento y viento previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 10628, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-17", "datavalidesabutlleti": "2024-12-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Se mantienen de forma local, en el extremo norte del sector, las placas en orientaciones norte y este principalmente. Estas placas pueden ser inestables debido a la presencia de niveles débiles internos, con facetas que se han ido generando estos días por el fuerte gradiente térmico del manto. Son posibles las avalanchas de placa por sobrecarga que, en general, serían de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2, mediano, con capacidad de enterrar a una persona en sectores de mayor acumulación. Asimismo, las temperaturas positivas y la radiación del mediodía pueden humedecer superficialmente el manto. En solanas, de manera localizada, durante las horas centrales del día, podrá caer alguna bola o alguna purga de nieve húmeda, sobre todo en pendientes inclinadas y bajo salientes rocosos, mientras que por la noche y en las primeras horas del día se formará una fina costra superficial que mantendrá bien asentado el manto.", "text_distribucio": "El manto es esquiable a partir de unos 2100 m pero sobre sustrato herboso, con grosores muy variables según la afectación del viento. Los grosores a 2200 m varían entre 10-30 cm.", "text_tendencia": "El peligro por placas de viento y las capas débiles irá en aumento debido a las nevadas, enfriamiento y viento previstos. Peligro EN ASCENSO.", "problems": [{"id_problema": 10625, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}]