{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate and generally stable. Isolated instabilities will develop with unstable windslab forming in wind sheltered locations mainly on North-East to South-East aspects above 950m. Areas most affected will be coire rims and gully tops where existing snow patches remain but amounts are not expected to be deep or extensive. Thaw conditions later in the afternoon with wet snow instabilities developing on similar aspects. The avalanche hazard will be Low.",
        "highlights": "SC 29/3. Existing snowpack consolidating. Isolated shallow windslab forming on NE-SE aspects above 950m, thawing later. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12682",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining mainly dry overnight with precipitation initially as snow above 800 metres later in the morning. As the freezing level rises above the summits this will turn to rain at all elevations by late afternoon. The wind will be from Westerly directions, increasing strong to gale force through the day.\nObserved Weather Influences: A bright and mainly dry day with frequent light snow flurries at higher elevations, the freezing level was around 1000 metres. Strong or very strong South-Westerly winds.\nObservedSnowStability: There has been a dusting of new snow at higher elevations with the remaining snow patches especially in shady locations beginning to refreeze. Greatest accumulations remain in North-West through North to North-East aspects above 950 metres. Isolated pockets soft windslab have formed in wind sheltered locations on mainly North-East to South-East aspects above 1000 metres though these are shallow and easily avoidable. Stability is generally good. The avalanche hazard is low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-28T18:00:00",
        "endTime": "2025-03-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated pockets of fresh wind slab will continue to build on North through East to South-East aspects above 900 meters. Areas most affected will be gully tops and corrie rims, these are expected to be small and easily avoidable. Fragile cornices will continue to build on these same aspects. Elsewhere the superficial covering of fresh snow overlays bare ground and presents no hazard. The avalanche hazard will be Low.",
        "highlights": "CM 29/03 Isolated areas of windslab on N through E to SE aspects above 900m. Fragile cornices. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12678",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force Westerly winds, easing overnight. Then, backing South-Westerly and increasing again to gale force by midday on Saturday. Light intermittent showers falling as snow above 800 meters. The freezing level is expected to be around 800 meters, rising above the summits in the afternoon.\nObserved Weather Influences: Gale force Westerly winds. Frequent and sometimes heavy showers falling as snow above around 600 meters. The freezing level was around 900 meters.\nObservedSnowStability: Isolated areas of fresh wind drifted snow are present on steep North through East to South-East aspects above 900 meters. Most of this has accumulated on bare/moist ground and presents very limited hazard. Areas mainly affected are corrie rims and gully tops. Some small, fragile cornices were noted. Elsewhere the superficial snow cover overlays bare ground and presents no hazard. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-28T18:00:00",
        "endTime": "2025-03-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a thin covering of soft stable snow above around 800 metres. This will rapidly thaw as precipitation turns to rain from mid morning. The avalanche hazard will be Low.",
        "highlights": "TO for 29/3. Thin covering of soft stable snow, thawing from mid morning. Low hazard."
      },
      "bulletinID": "GB-SCT-12680",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers will fall as snow above around 700 metres overnight before easing for a spell very early morning. Showers will then return, turning to rain at all levels from around mid morning as the freezing level rises above the summits. Winds will be fresh Westerly overnight becoming South-westerly during the day and increasing to gale force.\nObserved Weather Influences: Showers throughout the day were often heavy and fell as snow above around 700 metres. Very strong West to North-Westerly winds. The freezing level rose to around 900 metres.\nObservedSnowStability: There is a very thin covering of stable snow on bare ground above around 850 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-28T18:00:00",
        "endTime": "2025-03-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Further new snow is expected during Friday night and early Saturday morning adding to the existing cover. As the freezing rises above the summits during late morning the snowpack will start to thaw and some wet snow instabilities will start to develop. Areas mostly affected will be where deeper new snow has accumulated in steep sheltered locations mainly on North to Easterly aspects. Particularly around the tops of gullies and steep coire rims above 900 metres. The avalanche hazard will be Low.",
        "highlights": "GC for 29/3 Wet snow instabilities developing in deeper deposits mainly on steep N to E aspects above 900m. Slow thaw. Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12681",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers continuing overnight and into Saturday morning turning to rain as the freezing level rises above the summits during late morning. The strong West-South-Westerly winds will become more Southerly and strengthen to gale force during the morning.\nObserved Weather Influences: Last night snow showers arrived into the area and continued through most of today and it was much colder than of late. At times some heavy showers passed through the glen which were quite violent at times and large amounts hail and graupel fell to lower levels. The winds were generally fresh, occasionally strong West-South-Westerly and the freezing level was around 750 metres.\nObservedSnowStability: New snow accumulations fell mainly above 600 metres on  all aspects, these are generally shallow and stable, lying mostly on bare ground. Deepest deposits are on sheltered North to Easterly aspects above 900 metres where some isolated shallow windslab was staring to form with coire rims and sheltered gully exits particularly affected.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-28T18:00:00",
        "endTime": "2025-03-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Shallow accumulations of windslab will continue to develop on North through East to South-East aspects above 950 metres. Instabilities will be isolated and affect steep wind sheltered areas such as the tops of gullies, coire rims, ridge flanks and steep rollovers.  Elsewhere the old sparse snowpack will remain stable, firm on Northerly aspects and softer on sun affected slopes.  The avalanche hazard will be Low.",
        "highlights": "NC for 29.3: Isolated windslab on steep wind sheltered N, E to SE aspects above 950m.  Old patchy snow stable. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12679",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall will clear during the early evening, then further showers expected though the afternoon falling as snow mainly above 1000 metres.  Gale force Westerly winds will increase to storm force during the day and back South-South-Westerly in direction. The 800 metre freezing level will rise to above the summits by midday.\nObserved Weather Influences: Squally snow showers above 900 metres.  Winds were gale force West-South-Westerly.  The freezing level at midday was 1000 metres.\nObservedSnowStability: There has been a dusting of snow above 800 metres.  Isolated accumulations of windslab have developed on North-East to South-East aspects above 950 metres.  Some instability was noted within deeper deposits in steep wind sheltered locations but in the main these accumulations are stabilising and well bonded.  Elsewhere the old patchy snowpack is well bonded and stable, firm on Northerly aspects and softening on sun affected slopes.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-28T18:00:00",
        "endTime": "2025-03-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated deposits of windslab at the top of North to East facing slopes and gullies above 1050 metres will become unstable as the freezing level rises. Any cornices above these aspects will also become unstable. However, these areas/cornices will not be extensive, and will be generally avoidable. On other aspects, and at lower altitudes, stability will be good. The avalanche hazard will be Moderate.",
        "highlights": "LO for 29/3. Shallow fresh deposits at top of highest N to E gullies above 1050m becoming unstable as the temps rise. Mod hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12677",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-03-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Further snow showers expected overnight, easing during the morning before a band of rain reaches the area during the afternoon. The freezing level will be around 800 metres, rising above the summits during the afternoon. Westerly winds will back to the South.\nObserved Weather Influences: Through the day snow showers were blown on by a strong Westerly winds. The freezing level was around 900 metres.\nObservedSnowStability: The older patchy spring snowpack is frozen solid in the colder conditions. Through the day fresh accumulations of snow tended to be shallow and stable. In a few isolated locations, mainly at the top of North to East gullies and slopes above 1050 metres some areas of fresh moderately bonded windslab accumulated on top of the old firm snowpack. However, these areas are are isolated and generally avoidable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-28T18:00:00",
        "endTime": "2025-03-29T18:00:00"
      }
    }
  ]
}