{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of fresh unstable windslab will continue to build on West and North-West aspects above 900 metres; North aspects will also be affected due to cross loading.  Steep wind sheltered locations such as coire rims, gully tops and convexities will be most affected.  Fragile cornices will also start to develop over time. The existing old snow pack will remain very firm and icy with good stability throughout.  The avalanche hazard will be Moderate.",
        "highlights": "SC for 11.2: Unstable windslab developing in wind sheltered locations on W, NW and N aspects above 900m. Fragile cornices. Mod Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12404",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Continuous light snowfall expected above 400 metres throughout the forecast period with the exception of late afternoon where it will be dry. Winds will initially be from the East-North-East before veering to the East, and be strong or very strong in strength. During the morning the 500 metre freezing level will rise to 600 metres.\nObserved Weather Influences: Dry at first with light snow flurries from noon onwards. Fresh Easterly winds with the freezing level around 600 metres at midday.\nObservedSnowStability: Areas of moderately bonded windslab are present on West and North-West aspects above 900 metres.  Areas most affected are steep wind sheltered locations such as gully tops and coire rims.  The old remaining snow pack is firm with good stability. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-10T18:00:00",
        "endTime": "2025-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Isolated deposits of moderately bonded windslab will persist, with tops of gullies that face North to East above 1100 metres most affected. Elsewhere stability will be generally good. A few sections of unstable cornice will remain. The avalanche hazard will be Low.",
        "highlights": "LO for 11/2. Isolated windslab gullies, N,NE,E above 1100 metres. Good stability elsewhere. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12403",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A cold, dry, cloudy day with strong Easterly winds. Temperatures will remain below freezing at most levels.\nObserved Weather Influences: A dry cold day with very strong mainly Easterly winds. The freezing level is around 600 metres.\nObservedSnowStability: Despite some signs of consolidation, a few instabilities are persisting in isolated deposits of windslab on North to East aspects above 1100 metres. Tops of gullies are most affected. Elswhere stability is generally good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-10T18:00:00",
        "endTime": "2025-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snow cover will be firm and generally stable in all locations. Greatest snow cover will be above 750 metres mainly on North through East to South-East aspects and is mostly confined to coire rims, ridge flanks and gullies. The avalanche hazard will be Low.",
        "highlights": "TO for 11.2. Firm and generally stable snowpack in all locations. Most snow above 750m on N, NE, E and SE aspects. Low hazard."
      },
      "bulletinID": "GB-SCT-12405",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with very strong Easterly winds. The freezing level will be around 500 metres.\nObserved Weather Influences: A dry day with very strong East-South-Easterly winds. The freezing level was around 500 metres.\nObservedSnowStability: The remaining patchy snow cover is firm and generally stable in all locations. Greatest snow cover is primarily above 750 metres on North through East to South-East aspects. A very light dusting of new snow was observed, lying above around 500 metres on North and Easterly aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-10T18:00:00",
        "endTime": "2025-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New unstable windslab will develop on South-West through West to North aspects above 900 metres; however these accumulations will be isolated and generally avoidable.  Wind sheltered locations such as coire rims and gully tops and convexeties will be most affected.  Elsewhere the old snowpack will be firm and stable. The avalanche hazard will be Low.",
        "highlights": "NC for 11.2: Isolated unstable windslab on SW through W to N aspects above 900m. Elsewhere firm and stable. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12401",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: During the night light snow fall is expected above 400 metres, this is expected to clear during the morning. East becoming East-South-East winds will be strong to gale force throughout the forecast period. The freezing level will rise from 500 to 600 metres.\nObserved Weather Influences: A cold day with light snow showers during the afternoon on strong to gale force East-South-East winds.  The midday freezing level was around 600 metres.\nObservedSnowStability: Isolated, shallow, unstable accumulations of windslab were observed on North-West though North to East aspects above 1000 metres. These are limited in extent and generally avoidable. Areas most affected are around wind sheltered locations such as coire rims, convexities and gully tops.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-10T18:00:00",
        "endTime": "2025-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Isolated deep snowpack instabilities persisting, mainly on North to East aspects above 900 metres. Snowpack weaknesses will remain generally supported by an icy surface crust. Steep gully exits and coire rims most affected. Some isolated instabilities on North-West aspects may also exist. Fragile cornices will be present above wind sheltered aspects. In other locations the snowpack will be generally shallow with  good stability. The avalanche hazard will be Low.",
        "highlights": "GC for 11th Feb. Isolated deep snowpack instabilities mainly on N to E aspects above 900m. + Fragile cornices\r\nAv hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12402",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The overnight freezing level will be around 500 metres then rising during the day to around 750 metres. Generally cloudy but remaining dry and quite cool, an early morning frost is likely in the glens. The winds will be Easterly throughout, moderate to fresh at first, strengthening through the day.\nObserved Weather Influences: It was a cold, dry day with moderate to fresh Easterly winds. Midday higher summit temperatures were around minus 5 degrees celsius with the freezing level at around 450 metres.\nObservedSnowStability: Cold overnight conditions have maintained the isolated deep snowpack instabilities, these are present mainly on North to East aspects above 900 metres. In most places these instabilities are partially stabilised by a frozen surface crust. Some fragile cornices are present above similar wind sheltered aspects. Snow cover on other aspects is generally frozen, shallow and stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-10T18:00:00",
        "endTime": "2025-02-11T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change. Good stability in most locations. Localised residual instability will remain on some steep North to East aspects above 1000m.  The avalanche hazard will be Low",
        "highlights": "CM for 11.2. Low hazard.  Good general stability. Residual cold induced instabilities on some N to E aspects above 1000m."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12406",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-10T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Remaining cold throughout. Winds generally gale force Easterly.\nObserved Weather Influences: Cold and dry. Occasional periods of sunshine.\nObservedSnowStability: Stability is good in most locations. Snow surface conditions vary from hard snow ice to thin breakable crust through to old, cold windslab depending on altitude and aspect. Some residual cold induced instabilities remain on some North to East aspects above 1000m. Small old cornices over selected steep lee slopes.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-10T18:00:00",
        "endTime": "2025-02-11T18:00:00"
      }
    }
  ]
}