[
    {
        "ID": "12404",
        "DatePublished": "2025-02-10",
        "Region": "5",
        "Summary": "SC for 11.2: Unstable windslab developing in wind sheltered locations on W, NW and N aspects above 900m. Fragile cornices. Mod Haz.",
        "SnowDistribution": "Firm snow - ice on most aspects with soft snow in wind sheltered locations especially above 900 metres.  Clear in the morning with poor visibility in the afternoon.  Biting winds approx 10 mph or less.",
        "Comment": "Eastern areas expected to receive most snowfall with a redistribution of existing snowfall expected at higher elevations.",
        "WeatherInfluences": "Continuous light snowfall expected above 400 metres throughout the forecast period with the exception of late afternoon where it will be dry. Winds will initially be from the East-North-East before veering to the East, and be strong or very strong in strength. During the morning the 500 metre freezing level will rise to 600 metres.",
        "SnowStability": "Accumulations of fresh unstable windslab will continue to build on West and North-West aspects above 900 metres; North aspects will also be affected due to cross loading.  Steep wind sheltered locations such as coire rims, gully tops and convexities will be most affected.  Fragile cornices will also start to develop over time. The existing old snow pack will remain very firm and icy with good stability throughout.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Dry at first with light snow flurries from noon onwards. Fresh Easterly winds with the freezing level around 600 metres at midday.",
        "ObservedSnowStability": "Areas of moderately bonded windslab are present on West and North-West aspects above 900 metres.  Areas most affected are steep wind sheltered locations such as gully tops and coire rims.  The old remaining snow pack is firm with good stability. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100110012001200&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12403",
        "DatePublished": "2025-02-10",
        "Region": "3",
        "Summary": "LO for 11/2. Isolated windslab gullies, N,NE,E above 1100 metres. Good stability elsewhere. Low hazard.",
        "SnowDistribution": "Variable snowcover, some areas hard and icy, other places crusty, some areas have little snow, and there are some areas of water ice. Cloudy on the tops with some bright spells. Winds 30 -40 mph.",
        "Comment": "Little change in weather or snowpack expected over the next few days.",
        "WeatherInfluences": "A cold, dry, cloudy day with strong Easterly winds. Temperatures will remain below freezing at most levels.",
        "SnowStability": "Little change is expected. Isolated deposits of moderately bonded windslab will persist, with tops of gullies that face North to East above 1100 metres most affected. Elsewhere stability will be generally good. A few sections of unstable cornice will remain. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry cold day with very strong mainly Easterly winds. The freezing level is around 600 metres.",
        "ObservedSnowStability": "Despite some signs of consolidation, a few instabilities are persisting in isolated deposits of windslab on North to East aspects above 1100 metres. Tops of gullies are most affected. Elswhere stability is generally good. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1100&txte=1345"
    },
    {
        "ID": "12405",
        "DatePublished": "2025-02-10",
        "Region": "7",
        "Summary": "TO for 11.2. Firm and generally stable snowpack in all locations. Most snow above 750m on N, NE, E and SE aspects. Low hazard.",
        "SnowDistribution": "Icy paths and hillsides. Cold clear conditions. Winds 20 -30 mph progress difficult at times.",
        "Comment": "Run outs will be hazardous due to firm snow and exposed rocks.",
        "WeatherInfluences": "A dry day is expected with very strong Easterly winds. The freezing level will be around 500 metres.",
        "SnowStability": "The patchy snow cover will be firm and generally stable in all locations. Greatest snow cover will be above 750 metres mainly on North through East to South-East aspects and is mostly confined to coire rims, ridge flanks and gullies. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with very strong East-South-Easterly winds. The freezing level was around 500 metres.",
        "ObservedSnowStability": "The remaining patchy snow cover is firm and generally stable in all locations. Greatest snow cover is primarily above 750 metres on North through East to South-East aspects. A very light dusting of new snow was observed, lying above around 500 metres on North and Easterly aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1110"
    },
    {
        "ID": "12401",
        "DatePublished": "2025-02-10",
        "Region": "2",
        "Summary": "NC for 11.2: Isolated unstable windslab on SW through W to N aspects above 900m. Elsewhere firm and stable. Low Hazard.",
        "SnowDistribution": "Firm snow, icy paths and hillsides.  Good visibility in the morning, less so during snow showers through the afternoon.  Winds 30-40 mph, progress difficult on ridges and at higher levels.",
        "Comment": "Serious run-outs on steep slopes.  Windslab accumulations expected to be shallow and avoidable, but if triggered there\\'s potential to be swept off your feet.",
        "WeatherInfluences": "During the night light snow fall is expected above 400 metres, this is expected to clear during the morning. East becoming East-South-East winds will be strong to gale force throughout the forecast period. The freezing level will rise from 500 to 600 metres.",
        "SnowStability": "New unstable windslab will develop on South-West through West to North aspects above 900 metres; however these accumulations will be isolated and generally avoidable.  Wind sheltered locations such as coire rims and gully tops and convexeties will be most affected.  Elsewhere the old snowpack will be firm and stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cold day with light snow showers during the afternoon on strong to gale force East-South-East winds.  The midday freezing level was around 600 metres.",
        "ObservedSnowStability": "Isolated, shallow, unstable accumulations of windslab were observed on North-West though North to East aspects above 1000 metres. These are limited in extent and generally avoidable. Areas most affected are around wind sheltered locations such as coire rims, convexities and gully tops.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12402",
        "DatePublished": "2025-02-10",
        "Region": "4",
        "Summary": "GC for 11th Feb. Isolated deep snowpack instabilities mainly on N to E aspects above 900m. + Fragile cornices\r\nAv hazard Low.",
        "SnowDistribution": "Very patchy snow cover below 600 metres. Breakable crust in some places, some aspects wind scoured firm and often icy. Visibility was generally good but some summits cloud at times. Cold Easterly winds were up to 20 mph.",
        "Comment": "Not much of a change to the current snowpack or the affecting conditions, a ridge of high pressure will keep the weather largely dry with freezing level at around 600 metres. Many paths and rocks icy and the snowpack surface firm and also icy in places where crampons and essential.",
        "WeatherInfluences": "The overnight freezing level will be around 500 metres then rising during the day to around 750 metres. Generally cloudy but remaining dry and quite cool, an early morning frost is likely in the glens. The winds will be Easterly throughout, moderate to fresh at first, strengthening through the day.",
        "SnowStability": "Little change is expected. Isolated deep snowpack instabilities persisting, mainly on North to East aspects above 900 metres. Snowpack weaknesses will remain generally supported by an icy surface crust. Steep gully exits and coire rims most affected. Some isolated instabilities on North-West aspects may also exist. Fragile cornices will be present above wind sheltered aspects. In other locations the snowpack will be generally shallow with  good stability. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a cold, dry day with moderate to fresh Easterly winds. Midday higher summit temperatures were around minus 5 degrees celsius with the freezing level at around 450 metres.",
        "ObservedSnowStability": "Cold overnight conditions have maintained the isolated deep snowpack instabilities, these are present mainly on North to East aspects above 900 metres. In most places these instabilities are partially stabilised by a frozen surface crust. Some fragile cornices are present above similar wind sheltered aspects. Snow cover on other aspects is generally frozen, shallow and stability is good. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12406",
        "DatePublished": "2025-02-10",
        "Region": "6",
        "Summary": "CM for 11.2. Low hazard.  Good general stability. Residual cold induced instabilities on some N to E aspects above 1000m.",
        "SnowDistribution": "Firm snow - ice in some locations. Good visibility.   Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Little change expected in snowpack dynamics over the next few days.",
        "WeatherInfluences": "No precipitation is forecast. Remaining cold throughout. Winds generally gale force Easterly.",
        "SnowStability": "Little change. Good stability in most locations. Localised residual instability will remain on some steep North to East aspects above 1000m.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Cold and dry. Occasional periods of sunshine.",
        "ObservedSnowStability": "Stability is good in most locations. Snow surface conditions vary from hard snow ice to thin breakable crust through to old, cold windslab depending on altitude and aspect. Some residual cold induced instabilities remain on some North to East aspects above 1000m. Small old cornices over selected steep lee slopes.  The avalanche hazard is Low",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=1000&txte=1130"
    }
]