[
    {
        "ID": "12371",
        "DatePublished": "2025-02-05",
        "Region": "4",
        "Summary": "GC for 6/2 Poorly bonded windslab on NW to E aspects above 850m. Gullies, scarp slopes and steep coire rims affected. Haz Moderate.",
        "SnowDistribution": "Very little snow below 500m, deeper accumulations above 650m with some drifting at higher altitudes. Cloudy on the tops brighter spells in the afternoon.  South-Westerly winds were around 10-20 mph.",
        "Comment": "Dry, bright and maybe even sunny conditions are likely to affect the area during the next few days.",
        "WeatherInfluences": "Dry conditions are expected through the forecast period. The freezing level will be around 900 metres early in the morning rising above the summits during the day. Winds will be moderate to fresh from a Southerly direction.",
        "SnowStability": "Weaknesses in existing windslab deposits will persist. Wind transport of existing snow will continue to form further shallow areas of localised windslab in wind sheltered locations. Areas most affected will be gullies, scarp slopes and steep coire headwalls with a North-West through North to Easterly aspects mainly above 850 metres. Other aspects may have isolated instabilities. Fragile cornices developing above these locations. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Last night and through this morning new snow fell down to around 300 metres but is lying mainly above 500 metres. Midday summit temperature at 1100 metres was minus 3 degrees celsius with moderate to fresh, South-Westerly winds.",
        "ObservedSnowStability": "The moist, wet snowpack of recent days has consolidated with a refrozen crust. New snowfall has formed areas of moderately bonded windslab in many wind sheltered locations. These accumulations vary in depth and often are quite localised. Areas most affected with deeper deposits are sheltered gullies, their exits, scarp slopes and steep coire rims with a North to Easterly aspect, mainly above 850 metres. Fragile cornices also developing above these locations. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=500&txtm=850&txte=1150"
    },
    {
        "ID": "12375",
        "DatePublished": "2025-02-05",
        "Region": "3",
        "Summary": "LO for 6/2. Areas of unstable windslab on N to E aspects above 900m. These areas not extensive. Some weak cornices. Moderate hazard.",
        "SnowDistribution": "Fresh snow above 600m with drifting at higher altitudes. Clear at times,  poor visibility in snow showers.   Winds 30 -40 mph, on the tops.",
        "Comment": "Relatively settled weather outlook, little change expected in the snowpack over the next few days.",
        "WeatherInfluences": "It will be generally dry with a strong breeze from the South. The freezing level will be around 900 metres.",
        "SnowStability": "Little change is expected in the snowpack. Areas of unstable windslab will remain on North through the East aspects above 900 metre. There may also be some redistribution onto sheltered North-West aspects. However, these areas of windslab will not be particularly extensive or deep with the tops of gullies and coire rims being most affected. Most other aspects will be blown clear and will hold little snow. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Overnight snow showers eased through the day. The wind was from the South-West. The freezing level was around 700 metres.",
        "ObservedSnowStability": "Areas of fresh unstable windslab has been deposited in sheltered locations on mainly North to East aspects above 900 metres. However, these areas are not particularly extensive with the tops of gullies being most affected. Some fragile looking cornices also exist. On other aspects the snow cover tends to be very thin, and stability is better. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001100&txts=600&txtm=900&txte=1345"
    },
    {
        "ID": "12372",
        "DatePublished": "2025-02-05",
        "Region": "7",
        "Summary": "TOR for 6/2 Generally stable throughout. Weaknesses in shallow pockets windslab, steep N to E aspects, above 800m. Av Haz Low.",
        "SnowDistribution": "New snowline around 450m, with drifting noted at higher elevations. Good visibility between wintry showers.  Winds approx 10-20 mph, fresh and cooling.",
        "Comment": "High pressure will bring largely dry conditions over the next few days. Expect some sunshine! The winds will remain strong initially with a respectable windchill at summit levels.",
        "WeatherInfluences": "It will be a largely dry day with good periods of sunshine. The wind will remain strong throughout, initially South-Westerly, slowly backing Southerly. The freezing level will lower overnight to around 700 metres during the day.",
        "SnowStability": "There will be a shallow covering of fresh snow on most aspects above 500 metres. Weaknesses will exist in isolated pockets of widslab that have accumulated in steep wind sheltered locations, North to East aspects, generally above 800 metres, where it will mostly be shallow and limited in extent. The old snow will remain refrozen and firm. Wind exposed terrain will be scoured. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Showers through the morning, wintry down to 450 metres, eased in the afternoon and blown on a strong South-West airflow. The freezing level was around 750 metres.",
        "ObservedSnowStability": "There is a shallow covering of new snow on most aspects above 450 metres. Weaknesses noted in isolated pockets of fresh widslab accumulating in wind sheltered locations, North to East aspects, generally above 800 metres, although mostly shallow and limited in extent. The old snow is refrozen and firm. Wind exposed terrain is scoured. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=800&txte=1110"
    },
    {
        "ID": "12373",
        "DatePublished": "2025-02-05",
        "Region": "2",
        "Summary": "NC for 6/2: Localised unstable windslab on N to E aspects above 900m. Isolated on NW and SE aspects. Elsewhere stable. Moderate Haz.",
        "SnowDistribution": "Old snow is very firm, paths icy in places.   Good visibility for most of the day.  Winds 30-50 mph at summit levels.",
        "Comment": "Old snowpack is very firm with serious run outs on steep slopes. Localised, shallow windslab accumulations trigger easily and could potentially knock you off your feet.",
        "WeatherInfluences": "No precipitation expected with sunny conditions during the day. Strong South-Westerly winds will back to become Southerly in direction by the afternoon. The freezing level will linger at around 900 metres.",
        "SnowStability": "Localised accumulations of windslab will be present on North to East aspects above 900 metres, these will be more isolated on South-East and North-West aspects.  Although mostly shallow, accumulations will remain poorly bonded. Areas most affected will be wind sheltered, steep and convex locations such as corrie rims, flanks, gully exits and crag aprons.  Elsewhere the old snowpack will be firm, well bonded and stable.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Snowfall cleared to leave a dry morning followed by some light snow showers during the early afternoon. Winds were strong West-South-Westerly.  The freezing level at midday was around 800 metres.",
        "ObservedSnowStability": "Localised accumulations of windslab have developed on North to East aspects above 900 metres.  Isolated windslab has developed on South-East aspects.  Although mostly shallow, these accumulations are poorly bonded. Areas most affected are wind sheltered, steep and convex locations such as corrie rims, flanks, gully exits and crag aprons.  Elsewhere the old snowpack is firm, well bonded and stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12374",
        "DatePublished": "2025-02-05",
        "Region": "6",
        "Summary": "CM for 6/2 Mod hazard. Windslab on N to E aspects above 1000m. Weak cornices. Minor surface instabilities possible.",
        "SnowDistribution": "Snow cover above 550m - some exposed ridges scoured. Clear in the morning with poor visibility in clouds and snow afternoon Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Minor surface instabilities possible on E to SE aspects in the event sustained sunshine.",
        "WeatherInfluences": "No precipitation is forecast. Freezing at 900m throughout the period. Moderate to fresh South West later Southerly winds. Periods of sunshine during the day.",
        "SnowStability": "Weak windslab on very steep North to East aspects above 1000m with instability tending to be confined to deeper deposits at coire rims and gully exits. Better stability at lower altitudes. Weak recently formed cornices. Some minor surface instability is possible on any slopes exposed to sustained sunshine. Good stability on wind scoured locations. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Frequent snow showers on West South West winds. Cold, though temperatures eased a little during the day.",
        "ObservedSnowStability": "New weak windslab has accumulated on steep North to East aspects above 950m. Most affected areas are gully exits and coire rims. Snow at lower altitudes is better bonded.  Weak new cornice development noted above steepest recent lee slopes. Good stability in all other locations. The avalanche hazard is Moderate",
        "KeyIcons": "50",
        "CompassRose": "val=12001200120011001100110011001100&txts=550&txtm=1000&txte=1130"
    },
    {
        "ID": "12376",
        "DatePublished": "2025-02-05",
        "Region": "5",
        "Summary": "SC for 6.1.25 Isolated areas of windslab on N through E to SE above 900m. Otherwise firm and icy. Avalanche hazard Low.",
        "SnowDistribution": "Icy paths and hillsides.  Good visibility.   Winds 20 -30 mph progress difficult at times with stronger gusts.",
        "Comment": "Snow is generally firm and icy, slips and trips will have serious consequences.",
        "WeatherInfluences": "A dry bright day is expected. The freezing level will be around 900 metres. There will be a strong breeze from the South-South-West backing to the South in the afternoon.",
        "SnowStability": "Little change is expected. Isolated areas of windslab will be present around corrie rims and gully exits on North through East to South-East aspects above 900 metres. Older patchy snow will remain firm and well bonded throughout. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "There was light snowfall overnight above 700 metres, dry thereafter. Strong winds, West-South-West or West.",
        "ObservedSnowStability": "New shallow windslab has developed around sheltered areas on North through East to South-East aspects above 900 metres. These areas are generally isolated, with gully exits and corrie rims most affected. Otherwise the snowpack is firm and well bonded at all levels. Cover is broken but generally improves with height. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    }
]