[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), por debajo de los 2.200 m,\nLIMITADO (2), por encima.", "text_estat_mantell": "La actividad de aludes prevista para el jueves será baja, con un manto bien asentado y endurecido. Se esperan nevadas escasas en el sector (5-10 cm) y un acusado descenso térmico, con fuerte viento del noroeste que generará placas nuevas, pequeñas, en sotaventos bien orientados, cerca de cimas o crestas elevadas. Las placas de viento se podrán encontrar en todas las orientaciones, por encima de los 2.200 o 2300 m, sobre todo en este y sureste (en cota alta). Las placas serán frágiles y susceptibles de caer al paso de personas, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona, pero sí para desequilibrarla. Vigile el terreno trampa, donde un alud pequeño o una simple purga podría desestabilizarnos y derribarnos. La nieve nueva caerá sobre costras marrones. Habrá que tener cuidado con los resbalones a causa del encostramiento. Recuerde llevar casco, crampones y piolet.\n", "text_distribucio": "Los espesores totales a unos 2200 m se encuentran entre los 20 y los 60 cm en umbrías, siendo los espesores en la mitad norte del Arán menores. El manto es esquiable en orientación norte a partir de unos 2000 m, mientras que en sur el manto es discontinuo hasta las cumbres. Los grosores de nieve son claramente deficitarios para la época del año. ", "text_tendencia": "Seguirán reactivas las placas de viento formadas con la nevada prevista y aumentarán levemente los problemas por nieve húmeda. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10262, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "La situación es favorable, con un manto encostrado y endurecido, o con capas internas de nieve húmeda que no muestran signos de inestabilidad. Además, con el descenso térmico previsto la nieve más superficial regelará y se mantendrá bien asentada. Se espera alguna nevada débil en el norte del sector, con fuerte viento del noroeste. En umbrías de cotas altas el viento podrá transportar la nieve, generando alguna pequeña placa de viento en el norte del sector que en caso de romperla, podría generar algun alud de tamaño 1 (pequeño), insuficiente para enterrar a una persona, pero con capacidad para producir caídas. Con los claros de sol, donde encontremos nieve reciente, en terreno inclinado, la nieve transformará ligeramente en superficie y podrá caer en forma de purga o de bolas.\n\n", "text_distribucio": "Encontramos nieve a partir de los 2000 m en orientaciones norte, siendo discontinua hasta los 2100-2200 m. Los grosores totales están por debajo de los habituales por estas fechas. A unos 2400 m oscilan entre los 50 y los 70 cm, aunque hay bastante irregularidad en su distribución. En laderas sur la nieve es discontinua hasta las cimas.", "text_tendencia": "Seguirán reactivas las placas de viento formadas con la nevada prevista y aumentarán levemente los problemas por nieve húmeda. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10267, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "La situación es favorable, con un manto encostrado y endurecido, o con capas internas de nieve húmeda que no muestran signos de inestabilidad. Además, con el descenso térmico previsto la nieve más superficial se rehelará y se mantendrá bien asentada. Se espera alguna nevada débil en el norte del sector, con fuerte viento del noroeste. En umbrías de cotas altas el viento podrá transportar la nieve, generando alguna pequeña placa de viento en el norte del sector que en caso de romperla, podría generar algún alud de tamaño 1 (pequeño), insuficiente para enterrar a una persona, pero con capacidad para producir caídas. Con los claros de sol, donde encontremos nieve reciente, en terreno inclinado, la nieve transformará ligeramente en superficie y podrá caer en forma de purga o de bolas.\n\n", "text_distribucio": "Los espesores totales en umbrías a unos 2300 m rondan los 20 o 30 cm. En ladera sur la nieve es discontinua hasta las cumbres. Los grosores totales están por debajo de los habituales por estas fechas. ", "text_tendencia": "Seguirán reactivas las placas de viento formadas con la nevada prevista y aumentarán levemente los problemas por nieve húmeda. Peligro SIN CAMBIOS. ", "problems": [{"id_problema": 10266, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": "Los espesores y la extensión del manto han mermado claramente en las últimas semanas, en especial entre el viernes y el lunes pasado a causa del sol, las altas temperaturas y de los chubascos. A partir de 2100 m hay nieve en terreno umbrío, de forma discontinua, esquiable por encima de unos 2200-2300 m. En el resto de orientaciones la nieve se presenta en forma de neveros de distribución irregular. Los grosores de nieve son deficitarios para la época del año.\nCon el descenso térmico previsto encontraremos un manto rehelado y endurecido, sin problemas de aludes debido a un manto bien asentado.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La situación es casi favorable, cuyo manto se presenta en forma de costras y con nieve húmeda en su interior. La actividad prevista de aludes para el jueves será baja. Con el descenso térmico previsto encontraremos un manto rehelado y endurecido, con un manto bien asentado.\nVigile con los posibles resbalones debido a la presencia de costras, sobre todo en las salidas de las Canals, donde una caída podría suponer consecuencias fatales. No olvide el casco, los crampones y el piolet.", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 20-30 cm en umbrías a 2200 m. En el Moixeró sólo quedan neveros o un manto muy discontinuo a partir de los 2200 m. Fuera del terreno umbrío, la presencia de nieve es muy escasa e irregular. ", "text_tendencia": "Las condiciones serán muy similares al sector, con problemas residuales de nieve húmeda. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10268, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": "La disponibilidad de nieve es baja en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar neveros aislados. En orientaciones umbrías podemos encontrar nieve a partir de unos 2100 m, discontinua hasta las cumbres y difícilmente esquiable. El manto está formado por costras de rehielo y nieve húmeda más húmeda internamente.\nCon el descenso térmico previsto encontraremos un manto rehelado y endurecido, sin problemas de aludes debido a un manto bien asentado.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": "La nieve ha retrocedido claramente en las últimas semanas y, en especial, entre el viernes y el pasado domingo. Actualmente, la presencia de nieve es testimonial en orientaciones este, sur y oeste, generalmente en forma de neveros. Aunque en las orientaciones umbrías la disponibilidad de nieve es mayor, sólo es esquiable en canales, tubos y sectores resguardados por encima de unos 2300-2400 m. El manto está formado exclusivamente por costras de rehielo y nieve húmeda en su interior.\nEl jueves se espera un descenso térmico marcado, con una nieve superficial más rehelada que mantendrá el manto asentado. Podrán caer algunos chubascos de nieve (por ejemplo, nieve granulada), pero no supondrán ningún problema en cuanto a aludes. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]