[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1), per sota dels 2.200 m,\nMODERAT (2), per sobre.", "text_estat_mantell": "L'activitat d'allaus prevista per dijous serà baixa, amb un mantell ben assentat i endurit. S'esperen nevades minses al sector (5-10 cm) i un acusat descens tèrmic, amb fort vent del nord-oest que generarà plaques noves, petites, a sotavents ben orientats, prop de cims o carenes elevades. Les plaques de vent es podran trobar a totes les orientacions, per damunt dels 2.200 o 2300 m, sobretot a est i sud-est (a cota alta). Les plaques seran fràgils i susceptibles de caure al pas de persones, generant allaus de mida 1 (petita), sense capacitat d'enterrar una persona, però sí per desequilibrar-la. Vigileu el terreny trampa, on una allau petita o una simple purga ens podria desestabilitzar i fer-nos caure.\nLa neu nova caurà damunt de crostes marrons. Caldrà anar amb compte amb les relliscades a causa de l'encrostament. Recordeu portar casc, grampons i piolet.\n", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 60 cm a obagues, sent els gruixos a la meitat nord de l'Aran menors. El mantell és esquiable en orientació nord a partir d'uns 2000 m, mentre que en sud el mantell és discontinu fins als cims. Els gruixos de neu són clarament deficitaris per l'època de l'any. ", "text_tendencia": "Seguiran reactives les plaques de vent formades amb la nevada prevista i augmentaran lleument els problemes per neu humida.\nPerill SENSE CANVIS. ", "problems": [{"id_problema": 10262, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "La situació és favorable, amb un mantell encrostat i endurit, o amb capes internes de neu humida que no mostren signes d'inestabilitat. A més, amb el descens tèrmic previst la neu més superficial regelarà i es mantindrà ben assentada. S'espera alguna nevada minsa al nord del sector, amb fort vent del nord-oest. A obagues de cotes altes el vent podrà transportar la neu, generant alguna petita placa de vent, al nord del sector que en cas de trepìtjar-la, podria generar alguna allau de mida 1 (petita), insuficient per enterrar una persona, però amb capacitat per produir caigudes. \nAmb les ullades de sol, allà on trobem neu recent, en terreny inclinat, la neu transformarà lleugerament en superfície i podrà caure en forma de purga o de boles.\n\n", "text_distribucio": "Trobem neu a partir dels 2000 m en orientacions nord, sent discontínua fins als 2100-2200 m. Els gruixos totals estan per sota dels habituals per aquestes dates. A uns 2400 m oscil·len entre els 50 i els 70 cm, tot i que hi ha força irregularitat en la seva distribució. En vessants sud la neu és discontínua fins als cims.", "text_tendencia": "Seguiran reactives les plaques de vent formades amb la nevada prevista i augmentaran lleument els problemes per neu humida.\nPerill SENSE CANVIS. ", "problems": [{"id_problema": 10267, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "La situació és favorable, amb un mantell encrostat i endurit, o amb capes internes de neu humida que no mostren signes d'inestabilitat. A més, amb el descens tèrmic previst la neu més superficial regelarà i es mantindrà ben assentada. S'espera alguna nevada minsa al nord del sector, amb fort vent del nord-oest. A obagues de cotes altes el vent podrà transportar la neu, generant alguna petita placa de vent, al nord del sector que en cas de trepitjar-la, podria generar alguna allau de mida 1 (petita), insuficient per enterrar una persona, però amb capacitat per produir caigudes. \nAmb les ullades de sol, allà on trobem neu recent, en terreny inclinat, la neu transformarà lleugerament en superfície i podrà caure en forma de purga o de boles.\n\n", "text_distribucio": "Els gruixos totals a obagues a uns 2300 m volten els 20 o 30 cm. En vessant sud la neu és discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "Seguiran reactives les plaques de vent formades amb la nevada prevista i augmentaran lleument els problemes per neu humida.\nPerill SENSE CANVIS. ", "problems": [{"id_problema": 10266, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": "Els gruixos i l'extensió del mantell han minvat clarament en les últimes setmanes, en especial entre divendres i dilluns passat a causa del sol, les altes temperatures i dels ruixats. A partir de 2100 m hi ha neu a terreny obac, de manera discontínua, esquiable per damunt d'uns 2200-2300 m. A la resta d'orientacions la neu es presenta en forma de congestes de distribució irregular. Els gruixos de neu són deficitaris per l'època de l'any.\nAmb el descens tèrmic previst trobarem un mantell regelat i endurit, sense problemes d'allaus a causa d'un mantell ben assentat.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "La situació és gairebé favorable, amb un mantell que es presenta en forma de crostes i amb neu humida en el seu interior. L'activitat prevista d'allaus per dijous serà baixa. Amb el descens tèrmic previst trobarem un mantell regelat i endurit, amb un mantell ben assentat.\nVigileu amb les possibles relliscades a causa de la presència de crostes, sobretot a les sortides de les Canals, on una caiguda podria suposar conseqüències fatals. No oblideu el casc, els grampons i el piolet.", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 20-30 cm a obagues 2200 m. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200 m. Fora del terreny obac, la presència de neu és molt escassa i irregular. ", "text_tendencia": "Les condicions seran molt similars al sector, amb problemes residuals de neu humida. Perill ESTACIONARI. ", "problems": [{"id_problema": 10268, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": "La disponibilitat de neu és baixa al sector. Les orientacions est, oest i sud estan pràcticament desprovistes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu a partir d'uns 2100 m, discontínua fins als cims i difícilment esquiable. \nEl mantell és format per crostes de regel  i neu humida més humida internament. \nAmb el descens tèrmic previst trobarem un mantell regelat i endurit, sense problemes d'allaus a causa d'un mantell ben assentat.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-17", "datavalidesabutlleti": "2024-04-18", "nota_text": "La neu ha reculat clarament les últimes setmanes i, en especial, entre divendres i diumenge passat. Actualment, la presència de neu és testimonial a orientacions est, sud i oest, generalment en forma de congestes. Tot i que a les orientacions obagues la disponibilitat de neu és major, només és esquiable a canals, tubs i sectors arrecerats per damunt d'uns 2300-2400 m. \nEl mantell és format exclusivament per crostes de regel i neu humida en el seu interior. Dijous s'espera un descens tèrmic marcat, amb una neu superficial més regelada que mantindrà el mantell ben assentat. Podran caure alguns xàfecs de neu (per exemple, neu granulada), però no suposaran cap problema quant a allaus. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]