{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the regions with a lot of snow and on very steep sunny slopes numerous small and medium-sized dry and moist avalanches are to be expected as a consequence of warming during the day and solar radiation. <br/> The wind was moderate in some cases. In the last few days sometimes avalanche prone wind slabs formed in gullies and bowls and behind abrupt changes in the terrain. They can be released by a single winter sport participant in particular on very steep shady slopes above approximately 2200 m. <br/> Dry avalanches can additionally in some places be released in near-surface layers in particular at transitions from a shallow to a deep snowpack. <br/> Along the border with Switzerland On very steep shady slopes and above approximately 2500 m the avalanche danger is considerable (level 3).",
        "highlights": "Wind slabs are to be evaluated with care and prudence. Restraint is advisable on this first sunny day after a long period of poor weather."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "E",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ]
        }
      ],
      "bulletinID": "3fb81ffc-3e11-4800-aee8-2c797c383f9a",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-01"
        },
        {
          "regionID": "IT-21-VB-02"
        }
      ],
      "snowpackStructure": {
        "comment": "In some cases the wind slabs have bonded still only poorly with each other and the old snowpack. Over a wide area new snow and wind slabs are lying on soft layers. Individual weak layers exist in the snowpack on wind-loaded slopes. In particular at elevated altitudes snow depths vary greatly, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Outgoing longwave radiation during the night will be good. As a consequence of warming during the day and solar radiation there will be only a slight decrease in the danger of dry and moist avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-01-11T23:00:00+00:00",
        "endTime": "2024-01-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In particular on very steep sunny slopes and in steep rocky terrain numerous medium-sized and, in isolated cases, large dry and moist avalanches are to be expected as a consequence of warming during the day and solar radiation. <br/> The fresh snow of the last few days as well as the wind slabs formed by the sometimes moderate wind can be released by a single winter sport participant in some cases below approximately 2300 m. The soft wind slabs are covered with new snow in some cases and therefore difficult to recognise. The avalanche prone locations are to be found in particular in gullies and bowls, and behind abrupt changes in the terrain and on wind-loaded slopes. <br/> Restraint is advisable on this first sunny day after a long period of poor weather. <br/> Along the border with France On very steep shady slopes and above approximately 2500 m the avalanche danger is considerable (level 3).",
        "highlights": "New snow and wind slabs in high Alpine regions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "E",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "E",
            "NE",
            "S",
            "W",
            "NW",
            "SW",
            "SE"
          ]
        }
      ],
      "bulletinID": "bc65cc81-0529-40fd-8f3e-7f9663eafc31",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-TO-05"
        },
        {
          "regionID": "IT-21-TO-03"
        }
      ],
      "snowpackStructure": {
        "comment": "In some cases the wind slabs have bonded still only poorly with the old snowpack. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind. At low altitude only a small amount of snow is lying for the time of year."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "During the clear night the natural avalanche activity will gradually decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-01-11T23:00:00+00:00",
        "endTime": "2024-01-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In particular in the regions with a lot of snow and on sunny slopes more small and medium-sized dry and moist avalanches are possible as a consequence of warming during the day and solar radiation. These can be released, even by small loads in isolated cases or triggered naturally. <br/> As a consequence of the moderate wind, the snow drift accumulations have increased in size during the last few days. They have formed adjacent to ridgelines and in gullies and bowls in all aspects and generally at elevated altitudes. In particular above approximately 2200 m,: The more recent wind slabs are to be bypassed in particular in very steep terrain.",
        "highlights": "New snow and wind slabs above the tree line."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "E",
            "NE",
            "S",
            "W",
            "NW",
            "SW",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "E",
            "NE",
            "S",
            "W",
            "NW",
            "SE",
            "SW"
          ],
          "elevation": {
            "upperBound": "2200"
          }
        }
      ],
      "bulletinID": "a90f33d3-e962-44bf-9ba0-bcd1471d3c77",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-21-VB-03"
        },
        {
          "regionID": "IT-21-TO-01"
        },
        {
          "regionID": "IT-21-CN-01"
        },
        {
          "regionID": "IT-21-TO-04"
        },
        {
          "regionID": "IT-21-CN-04"
        },
        {
          "regionID": "IT-21-CN-05"
        },
        {
          "regionID": "IT-21-TO-02"
        },
        {
          "regionID": "IT-21-CN-02"
        },
        {
          "regionID": "IT-21-CN-03"
        },
        {
          "regionID": "IT-21-VC-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 30 to 50 cm of snow, and even more in some localities, fell in the last five days. The snowpack will be well bonded below approximately 2000 m. <br/> In isolated cases new snow is lying on a hard crust. In all regions only a small amount of snow is lying for the time of year."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-01-11T23:00:00+00:00",
        "endTime": "2024-01-12T23:00:00+00:00"
      }
    }
  ]
}