{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The new snow-covered wind slabs of last week remain in some cases prone to triggering above approximately 2000 m. These are covered with new snow and therefore difficult to recognise. They can be released by a single winter sport participant in some cases. <br/> The avalanche prone locations are to be found in particular on very steep slopes and in gullies and bowls, and behind abrupt changes in the terrain. <br/> As a consequence of new snow and a light to moderate wind from northeasterly directions, mostly small wind slabs will form in the afternoon in particular adjacent to ridgelines and in pass areas as well as at high altitude. Fresh wind slabs can be released easily. <br/> <br/> As a consequence of warming during the day and solar radiation avalanches are possible. Especially in steep rocky terrain and on sunny slopes medium-sized dry and moist avalanches are possible.",
        "highlights": "The wind slabs represent the main danger. Snow slides and dry and moist avalanches are to be expected from the morning."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "E",
            "NE",
            "S",
            "W",
            "NW",
            "SW",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SW"
          ],
          "elevation": {
            "upperBound": "2600"
          }
        }
      ],
      "bulletinID": "651610fd-1c1a-474d-8691-b637d5643a8a",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "10 to 15 cm of snow, and even more in some localities, has fallen since Monday above approximately 2000 m. <br/> Over a wide area new snow and wind slabs are lying on a hard crust. In some cases the wind slabs have bonded poorly. <br/> The old snowpack is hard. Snow depths vary greatly at high altitude, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will increase during the day. As a consequence of a moderate to strong wind from northerly directions, soft wind slabs will form in the course of the day."
        }
      ],
      "validTime": {
        "startTime": "2024-01-11T23:00:00+00:00",
        "endTime": "2024-01-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of new snow and a light to moderate wind from northerly directions, mostly small wind slabs will form in the afternoon adjacent to ridgelines and in pass areas as well as at high altitude. They will be deposited on soft layers. These are covered with new snow and therefore difficult to recognise. Fresh wind slabs can in some cases be released easily. Especially transitions into gullies and bowls transitions from a shallow to a deep snowpack, in particular on very steep slopes. <br/> In particular on rocky slopes and on very steep slopes small and, in isolated cases, medium-sized dry and wet avalanches are possible as a consequence of warming during the day and solar radiation.",
        "highlights": "Wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "E",
            "NE",
            "S",
            "NW",
            "SE",
            "SW"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        }
      ],
      "bulletinID": "abbef33a-85cd-4635-b7ca-c9ac6a2f051c",
      "customData": {
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        },
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "10 cm of snow, and up to 20 cm in some localities, has fallen since Monday above approximately 2000 m. <br/> Over a wide area new snow and wind slabs are lying on a hard crust. <br/> Snow depths vary greatly at high altitude, depending on the infuence of the wind. In some cases the wind slabs have bonded poorly with the old snowpack. <br/> Especially on steep sunny slopes only a little snow is lying. Also adjacent to ridgelines hardly any snow is lying. <br/> In its middle, the snowpack is fairly homogeneous and its surface consists of loosely bonded snow lying on a crust that is strong in many cases. This applies below approximately 2600 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will increase but remain within the current danger level. As a consequence of a sometimes moderate wind from northerly directions, soft wind slabs will form in the course of the day in some localities."
        }
      ],
      "validTime": {
        "startTime": "2024-01-11T23:00:00+00:00",
        "endTime": "2024-01-12T23:00:00+00:00"
      }
    }
  ]
}