{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kulde gjør at stabilisering av fokksnø i nord- og vestvendte leområder tar tid. Det finnes kantkorn under fokksnøen som gjør at skiløpere kan løse ut snøskred.\nDet finnes svake lag av kantkorn lengre ned i snødekket som er generelt vanskelig å påvirke. Vær imidlertid oppmerksom og forsiktig der snødekket er tynt eller mykt. Her kan vedvarende svake lag påvirkes og føre til store skred. Fjernutløsning av skred på tynt snødekke er også mulig.",
        "highlights": "Avoid areas with fresh wind deposited snow. Skiers can trigger avalanches. There is also persistent weak layers in all aspects that are generally harder to trigger, but they can lead to large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-01-11 15:33:25",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:25",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket blir gradvis mer sammenhengende med høyden over havet. Snøoverflaten er preget av fokksnø av ulik fasthet og fra ca 500 moh finnes ca. 10 cm løs snø i skjerma områder. \n\nDet finnes flere kantkornlag i snødekket og begerkrystaller mot bakken. Observasjoner den siste tiden, senest 09.01, tyder på at lagene ikke viser alarmerende grad av ustabilitet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with wind deposited snow. It can be present in all aspects. Skiers can trigger medium size avalanches. There is also persistent weak layers in all aspects that are generally harder to trigger, but they can lead to large avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan komme noe nysnø i form av byger på ytre strøk, men hovedsakelig vil det være oppholdsvær i regionen og fokksnøen fra tidligere i uken vil gradvis stabilisere seg. \n\nMer utfordrende er det dersom fokksnøen har lagt seg oppå vedvarende svake lag av kantkorn som forrige helg og tidligere ga faretegn både på indre og ytre strøk av regionen. Da kan det være svært lett å løse ut skred. Men utbredelse og utløsbarhet av dette problemet er usikkert. ",
        "highlights": "Be careful in areas with windslabs. A persistent weak layer of facets may be triggered, but its hard to judge where this is in place."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-01-11 15:33:26",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:26",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet opp mot en halvmeter snø mandag-onsdag. Særlig i ytre strøk av regionen. \nDet er vedvarende svake lag av kantkorn i snødekket, hovedsakelig ved bakken, men også stedvis høyere i snødekket. Trolig størst utbredelse i lave høyder (skogen) i indre strøk. \n\nForrige helg ble det ved Lakselv observert fersk fokksnø oppå kantkorn som bryter lett på stabilitetstester, og mandag ble det samme og drønn i snøen observert ved Honningsvåg."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with windslabs. A persistent weak layer of facets may be triggered, but its hard to judge where this is in place."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Rolig vær gjør at fokksnøflakene fra tidligere i uken gradvis vil stabilisere seg. I enkelte leheng vil det likevel være mulig å løse ut skred. Der det er kommet mest snø vil skredene kunne bli middels store. \n\nVedvarende svake lag dypere i snødekket virker å være inaktivt. Men vær ekstra varsom dersom du får faretegn som drønn eller skytende sprekker.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft. Weaker layers deeper in the snow pack are generally inactive, but if large whompf-sounds or cracks in the snow appears, be extra careful."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-01-11 15:33:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:27",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet mandag gikk opp til ca 500-600moh sørvest i regionen, før det kom opp mot en halvmeter snø påfølgende dager.\nLenger øst og nord i regionen kom mesteparten av nedbøren som snø.\n\nNord og øst i regionen finnes det en mulighet for at det noen steder lå det kantkorn og rim på overflaten, som kan ha snødd/føyket ned i snøværet tidligere i uken.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are easiest to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak fra tidligere i uken er gradvis i ferd med å stabilisere seg. Men i enkelte leheng vil det fortsatt være lett å løse ut skred. Høyt til fjells vil det både være mer snø og kaldere, så skredforholdene vil være mer utfordrende her.\n\nDet kan heller ikke utelukkes at det kan være mulig å løse ut skred på vedvarende svake lag i snødekket, dersom belastningen fra siste ukes snø har vært stor nok. Utløsbarheten av slike eldre vedvarende svake lag er svært usikker, men skred kan fjernutløses og potensielt bli store.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Take into consideration that persistent weak layers deeper in the snow can be triggered by the amount of newly fallen snow, and can cause large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-01-11 15:33:27",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:27",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og mye nedbør mandag og tirsdag med plussgrader og regn opp til 500 - 700moh. Til fjells har det kommet mye snø sammen med kraftig vind fra vest. Onsdag meldes det om kraftig snøfokk i fjellet rundt Storfjord over 600-700moh.\nDet er usikkert hvordan mildværet mandag har påvirket eldre svake lag dypere i snødekket. Høyt til fjells over mildværsgrensen kan de fortsatt være aktive, lavere i terrenget er de sannsynligvis låst under gjenfrossen snø. Vær også obs på at det kan være potensiale for kantkorndannelse mellom den fuktige snøen og nyere tørr og fersk fokksnø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind slabs. A persistent weak layer of facets may be triggered, especially where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det går gradvis mot stabilisering av fokksnøflak fra tidligere i uken, men det kan fortsatt være lett å løse ut skred i enkelte leheng. Høyt til fjells vil all nedbøren denne uken ha kommet som snø, og her kan potensielle skred i fokksnøen bli store. \n\nSvake vedvarende lag dypt i snødekket har blitt svekket av mildværet tidligere i uken, men med gradvis gjenfrysning vil det sannsynligvis gå mot stabilisering av disse. Ha i bakhodet at høyt til fjells kan de fortsatt være mulig å påvirke, samt at et svakt lag med kantkorn kan være under utvikling mellom tørr nysnø og fuktig gammelsnø eller skare høyere i snødekket.",
        "highlights": "Complex conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Its highly uncertain if the snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-01-11 15:33:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:28",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag-tirsdag var det mildvær og regn opp til ca 800-900moh. Etter dette har den fuktede snøen enten blitt begravet under ferskere tørr snø, eller finnes i overflaten på avblåste steder, som en hard gjenfryst skare. \nSannsynligvis vil gjenfrysning nå føre til at vedvarende svake lag blir vanskelig eller svært vanskelig å påvirke i høyder under mandagens mildvær. Der den fuktige snøen raskt ble dekket av tørr nysnø, vil forholdene ligge til rette for dannelse av kantkorn grunnet store temperatur- og fuktighetsgradienter. Over mandagens mildværgrense kan det fortsatt være mulig å påvirke eldre vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complex conditions. A skier or a snow mobile may trigger big avalanches in wind slabs in the high alpine. There might also be areas with persistent weak layers that didn't get neutralized by mild weather, and still can be triggered.  A new weak layer might also be developing between wet old snow and dry fresh snow."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er usikkert hvor lett det er å påvirke vedvarende svake lag dypere i snødekket, og ved bakken, som ble fuktet og svekket i mildværet tidligere i uken. Med lavere temperaturer er det sannsynlig at vi får en gradvis gjennfrysning og stabilisering av disse lagene, men høyt til fjells, over mandagens mildværsgrense, kan forholdene være annerledes.\n\nFokksnøen som dannet seg etter mildværet onsdag vil gradvis stabilisere seg, men i enkelte heng kan det fortsatt være lett å løse ut skred, og der det har lastet inn mest snø kan skred potensielt bli middels store.",
        "highlights": "Be careful in areas with fresh wind deposited snow. There is also areas with weaker layers deeper in the snow pack, but it is uncertain how easy it is to trigger these."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-01-11 15:33:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:29",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Første del av uken var det mildvær og mye nedbør, på det meste plussgrader opp til 600 - 800 moh. I høyder over dette har nok all nedbøren kommet som snø. Etter dette har snøgrensen sunket og den våte snøen ligger nå enten begravd under ferskere fokksnø, eller finnes på vindutsatte plasser som gjenfryst hard is-skare.\n\nVedvarende svake i snødekket og ved bakken ble sannsynligvis svekket under mildværsepisoden mandag-tirsdag 8.-9. januar. Gradvis synkende temperaturer fører til tilfrysning og stabilisering/nøytralisering av disse lagene, i høyder under 600-800 moh.\nDet er likevel en viss usikkerhet i svake lags egenskaper i høyder over 600-800moh, og om det kan dannes  et nytt lag med kantkorn mellom ferske fokksnøflak og fuktig/gjenfryst gammelsnø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow slabs have stabilized. Be aware that persistent weak layers can be hidden in the snow pack in elevations above 600-800moh. Some small loose snow avalanches can also occur."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fremdeles være mulig å løse ut skred i fokksnøen fra torsdag, særlig sør og indre deler av regionen som er der det kom mest nedbør torsdag. I lavereliggende fjellområder vil fokksnøen stabilisere seg fort, men på de aller høyeste toppene, der det er kaldere, tar dette litt lenger tid. ",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-01-11 15:33:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:29",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet i starten av uken gikk høyt og opp til 500-600 moh er snødekket gjennomfuktet. Kaldere vær fra midten av uken har ført til at den fuktige snøoverflaten har frosset til, og skapt panser-skare i toppen. Du må trolig høyt til fjells for at snødekket ikke skal være påvirket av mildværet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Look for wind affected snow up high and make good decisions, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells, og i områder som ligger i le for vind fra nordvest, kan det være en del fokksnø fra tidligere i uken. Generelt vil de flakene være vanskelig å påvirke, men det kan ikke utelukkes at det kan være mulig å løse ut store skred i denne snøen.\n\nSvake lag av kantkorn i snødekket er generelt vanskelig å påvirke, da de enten ligger under gjennfryst skare, massive flak av fokksnø eller hard vindskare. Men vær ekstra varsom dersom du får faretegn som drønn og skytende sprekker.",
        "highlights": "Be careful in areas with windslabs. A persistent weak layer of facets is generally hard to trigger, but be careful in places where there are whomp sounds and cracks in the snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-01-11 15:33:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:30",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Uken har vært preget av mye vær og vind. I lavereliggende områder har det vært pluss grader og nedbøren har kommet som regn. Over mildværsgrensen har det kommet en god del snø sammen med vind. \nDet er usikkert i hvor stor grad mandagens mildvær og regn svekket svake lag dypere i snødekket, da det er lite observasjoner fra denne regionen sammenlignet med naboregionene. Nå går det sannsynligvis mot gjennfrysning og stabilisering av eldre svake lag, men nye svake lag med kantkorn kan dannes mellom tørrere og ferskere fokksnø og fuktigere gammelsnø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind slabs. Avalanches can get large. A persistent weak layer of facets may also be triggered above 700m.a.s.l., where the mild weather didn't reach on Monday through Wednesday."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fremdeles være mulig å løse ut skred i fokksnøen fra torsdag, i de delene av regionen hvor det har kommet mest snø de siste dagene. I lavereliggende fjellområder vil fokksnøen stabilisere seg fort, men på de aller høyeste toppene, der det er kaldere, tar dette litt lenger tid. ",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-01-11 15:33:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:31",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet tidligere i uken har herjet med snødekket. I lavlandet er det lite snø, og der det har vært minusgrader siden onsdag har den våte snøoverflaten frosset til. Fra 300 - 400moh og oppover er det gradvis tørrere og vindpakket myk snø i overflaten. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Look for wind affected snow up high and make good decisions, otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind fra NV gjennom natten vil ha lagt opp ferske flak av fokksnø i leområder. Om du er ute på en morgen- og formiddagstur, vil det være mulig å løse ut skred i øst og sørøstvendt terreng. Vær på vakt om fokksnøen sprekker opp rundt skiene. \n",
        "highlights": "Be cautious in steep terrain with wind slabs that could be triggered. Generally expect a hard and stable snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-01-11 15:33:31",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:31",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet i starten av uken gikk høyt og opp til 500-600 moh ble snødekket gjennomfuktet. Kaldere vær fra midten av uken har ført til at den fuktige snøoverflaten har frosset til, og skapt panser-skare i toppen. Du må trolig svært høyt til fjells (over 900 - 1000 moh) for at snødekket ikke skal være påvirket av mildværet. Over tregrensen ligger nysnøen ujevnt fordelt i terrenget, og vindutsatt terreng er avblåst. \nDet som eventuelt er igjen av svake lag i snødekket ligger nå låst under et hardt skarelag, eller om du er riktig så høyt til fjells: under store mengder fokksnø eller hard, vindblåst overflate. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind fra NV gjennom natten vil ha lagt opp ferske flak av fokksnø i leområder. Om du er ute på en morgen- og formiddagstur, kan det være lett å løse ut skred i der vind fra nordvest har lagt igjen snø. I høyden vil den nyeste snøen trenge litt lenger tid på å stabilisere seg. \n\nUtover dagen roer været seg, før vinden dreier og det ventes litt mer snø. Det kan legge opp nye flak i andre leområder. Lite vind og ikke de store nedbørmengdene, gjør at omfanget av ny og fersk, vindtransportert snø vil være begrenset. \n\n",
        "highlights": "The avalanche danger are caused by the new and fresh snow from thursday and friday. It might be easy to trigger avalanches in the fresh wind slabs. Persistent weak layers are, if they survived the mild weather, covered by a massive layer of ice and crust created by the transition from mild to cold weather. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-01-11 15:33:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:32",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet i starten av uken gikk høyt, og opp til 600-700 moh ble snødekket gjennomfuktet. Kaldere vær fra midten av uken har ført til at den fuktige snøoverflaten har frosset til, og skapt panser-skare i toppen. Du må trolig svært høyt til fjells (over 900 - 1000 moh) for at snødekket ikke skal være påvirket av mildværet. \nDet som eventuelt er igjen av svake lag i snødekket ligger nå låst under et hardt skarelag, eller om du er riktig så høyt til fjells: under store mengder fokksnø eller hard, vindblåst overflate. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There will be some new snow, but conditions are generally stable. Wind slabs might be possible to trigger in a few sheltered formations."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind fra NV gjennom natten vil ha lagt opp ferske flak av fokksnø i leområder. Om du er ute på en morgen- og formiddagstur, kan det være lett å løse ut skred i øst og sørøstvendt terreng. Vær på vakt om fokksnøen sprekker opp rundt skiene. \n\nUtover dagen roer været seg, før det begynner å snø igjen utover ettermiddagen og kvelden. Litt vind fra sørvest, kan legge opp nye flak i andre leområder. Er du på kveldstur, så følg med på om vinden blir sterk nok til å frakte snø, og unngå de områdene hvor du ser vinden legger igjen snø.  ",
        "highlights": "The avalanche danger are caused by the new and fresh snow from thursday and friday. It might be easy to trigger avalanches in the fresh wind slabs. Persistent weak layers are, if they survived the mild weather, covered by a massive layer of ice and crust created by the transition from mild to cold weather. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-01-11 15:33:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:32",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet i starten av uken gikk høyt og opp til 500-600 moh ble snødekket gjennomfuktet. Kaldere vær fra midten av uken har ført til at den fuktige snøoverflaten har frosset til, og skapt panser-skare i toppen. Du må trolig svært høyt til fjells (over 900 - 1000 moh) for at snødekket ikke skal være påvirket av mildværet. \n\nDet som eventuelt er igjen av svake lag i snødekket ligger nå låst under et hardt skarelag, eller om du er riktig så høyt til fjells: under store mengder fokksnø eller hard, vindblåst overflate. På 600 moh i Beiarn var det spor av fuktige kantkorn og begerkrystaller ved bakken. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh storm slabs until the new snow is stabilized."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind fra NV gjennom natten vil ha lagt opp ferske flak av fokksnø i leområder. Om du er ute på en morgen- og formiddagstur, kan det være lett å løse ut skred i øst og sørøstvendt terreng. Vær på vakt om fokksnøen sprekker opp rundt skiene. \n\nUtover formiddagen roer været seg, før det begynner å snø igjen utover ettermiddagen. Vind fra sør og sørvest, vil legge opp nye flak i andre leområder. Er du på kveldstur, så unngå de områdene hvor du ser vinden legger igjen snø. ",
        "highlights": "It might be easy to trigger avalanches in the fresh wind slabs. Wind from NW will create unstable windslabs in the morning, while wind from SE will create storm slabs in other aspects in the afternoon. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-01-11 15:33:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:33",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet i starten av uken gikk høyt og opp til 500-600 moh ble snødekket gjennomfuktet. Kaldere vær fra midten av uken har ført til at den fuktige snøoverflaten har frosset til, og skapt panser-skare i toppen. Du må trolig svært høyt til fjells (1000 moh) for at snødekket ikke skal være påvirket av mildværet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in terrain with fresh storm slabs until the new snow is stabilized."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildværsgrensa vil snø og kraftig vind legge opp ferske fokksnøflak i leområder. Desse kan være lett å løse ut, men mildværet gjer også at dei vil stabilisere seg forholdsvis raskt.\n\nYtre strôk får truleg mest nedbør og ferske fokksnøflak. Observasjonar viser at desse strôka ikkje har særleg utbreiing av svake kantkornlag. Difor vil truleg ikkje fokksnøproblemet i ytre strôk bli forsterka av eit kantkornproblem.\n\nKantkornlaga i snøen kan bli påvirka der det eldre snødekket er mjukt, typisk i små skjerma botnar over mildværsgrensa. Mest aktuelt i indre strôk.\n\n",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-01-11 15:33:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:33",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Noko fersk fokksnø over omlag 800 moh. Pågåande mildvêr vil starte smelteomdanning av snødekket opp til omlag 7- 800 moh.\nDet eldre snødekket i høgda er hardt og berande.\n\n\nDet er svake lag av kantkorn ved bakken og rundt mildværsskaren frå desember. I enkelte fokksnøflak er det observert rim.\n\nDet er kantkorn over mildværskaren som er løfta fram som skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Snowstorms throughout the day give a risk of large naturally triggered avalanches. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Over mildværsgrensa vil ferske fokksnøflak legge seg opp i leområder og kan være lett å løse ut, men mildværet gjer at dei vil stabilisere seg forholdsvis raskt.\n\nI fjellet er det eldre snødekket hardt og berande. Det er avblåst til bart fjell eller skare mange stader. Snø i høgda og mildvær vil gje eit litt mjukare snødekke. \n\nKantkornlaga i snøen kan bli påvirka der det eldre snødekket er mjukt, typisk i små skjerma botnar over mildværsgrensa.\n\nObservasjonar tyder på at kantkornlaga er mest gjeldande i indre strôk. Ytre strôk har generelt meir stabile forhold.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-01-11 15:33:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:34",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fersk fokksnø over omlag 800 moh. Pågåande mildvêr vil starte smelteomdanning av snødekket opp til omlag 7- 800 moh.\nDet eldre snødekket i høgda er hardt og berande etter mykje vind tidleg på nyåret.  \n\n\n\n\nI indre strôk, høgare strôk er det observert svake lag av kantkorn rundt mildværsskaren frå desember.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Snowstorms throughout the day give a risk of large naturally triggered avalanches. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind vil legge opp fersk fokksnø i leområder over mildværsgrensa. Gunstige temperaturar vil gje ei forholdsvis rask stabilisering i fokksnøen.\n\nDet eldre snødekket er hardt og berande. Dei gunstige temperaturane gjer at den ferske fokksnøen bind seg forholdsvis raskt til den eldre snøen.\n",
        "highlights": "Snow and wind will give windslabs lee areas.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-01-11 15:33:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:34",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "I høgda er det fersk fokksnø i leområder.\nPågåande mildvêr vil starte smelteomdanning av snødekket opp til omlag 7- 800 moh.\nDet eldre snødekket er hardt og berande.\n\nDet er litt kantkornutvikling rundt skare frå mildvær i desember, men ikkje eit skredproblem."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Snowstorms throughout the day give a risk of large naturally triggered avalanches. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind vil legge opp nysnøflak i leområder. Desse flaka vil være lett å løyse ut.\nMest aktuelt i ytre strôk av regionen som ser ut til å få mest nedbør.\n\nDet eldre snødekket er hardt og berande, og mildare vær vil truleg gjere at nysnøen vil binde seg forholdsvis raskt mot den eldre snøen.\n\nI indre høgare strôk er det svake lag av kantkorn, men det er ikkje venta nedbørsmengder her som vil forsterke dette skredproblemet.",
        "highlights": "Wind and fresh snow may give instable conditions in some slopes. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger. Avoid convex terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-01-11 15:33:35",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:35",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "I høgda er det fersk fokksnø i leområder. Pågåande mildvær vil starte smelteomdanning av snø opp til omlag 7- 800moh. Det eldre snødekket ber preg av kraftig vind frå tidlig på nyåret. \nDet er kantkorn rundt skarelag frå mildvær i desember.\nDette er mest aktuelt i indre strôk av regionen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Snowstorms throughout the day in indre Nordfjord area give a risk of large naturally triggered avalanches. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe nedbør og vind fra nordvestlig retning vil danne ustabil fokksnø i leområder. Fokksnøen vil legge seg over vedvarende svake lag av kantkorn i snødekket. Det vil variere hvor mye som skal til for å påvirke kantkorn, men noen steder er en enkelt skiløper nok for å skape snøskred. \nDrønn og skytende sprekker i snødekket er tydelige faretegn som må tas på alvor. ",
        "highlights": "Be careful in leeward slopes in eastern and southern aspects, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-01-12 09:23:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T09:23:04",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig vind fra vestlig retning preger snøoverflaten som er ujevnt fordelt i terrenget. I vestvendt terreng er snødekket generelt avblåst eller hardt. I østvendt terreng finnes fokksnø av ulik fasthet. 17.des. var det plussgrader opp til ca. 1500 moh. Resultatet ligger fremdeles som et tydelig skarelag nede i snødekket. Det er mindre snø enn normalt i regionen. \nRundt skarelag fra 17. desember har det utviklet seg et svakt lag av kantkorn. Høyere opp i snødekket kan også ha utviklet seg svakt lag med kantkorn innad i fokksnøen i kuldeperioden etter nyttår. \nVed bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn, men trolig er det få steder det er mulig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Keep safe distance to leeward slopes, wind deposited snow rests on a weak layer of faceted snow. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind fra nordvest vil føre til fokksnø i leområder som legger seg oppå svake lag av kantkorn. Fersk vindtransportert snø kan påvirkes av skiløpere og føre til snøskred. Mest utsatt himmelretning vil være sør- og østvendte heng, men alle himmelretninger bør tas med i betraktning og kan være utsatt.\nSkytende sprekker og drønn i snødekket er tydelige faretegn som må tas på alvor.",
        "highlights": "There is a persistent weak layer buried in the snow cover that may be triggered by a skier or snowmobile. Skiers can trigger medium size avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-01-11 15:33:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:36",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består av løs kantkorn og fokksnø med varierende fasthet etter vind fra ulike retninger. På onsdag og torsdag kom vind fra nord og vest. \nI utsatt terreng er det lite snø eller avblåst, mens det i skjerma formasjoner finnes løs snø. \nI Jostedalen er snøen mindre vindpåvirket enn ellers i regionen.\nSnødekket har flere vedvarende svake lag. De mest kristiske er rundt skarelag som stammer fra 16.12. Dette laget lar seg lettest påvirke fra 1000 moh der snødekket er tynt. Ved stor tilleggsbelastning kan laget påvirkes også der snødekket er tykkere.\nUnder ca.900 moh finnes det et tynt kantkornlag innad i fokksnøen, men foreløpig uten kritiske egenskaper. \nDet er også observert kantkorn ved bakken.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid leeward slopes, wind deposited snow is covering persistent weak layers. Beware of danger signs like shooting cracks and whumpf-sounds. Wet avalanches can release naturally were it rains."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og litt vind vil legge opp nysnøflak i leområder. Desse flaka vil være lett å løyse ut.\n\nDet eldre snødekket er stort sett hardt og berande, men på enkelte skjerma stader er det mjukare. Her kan nysnøflaka legge seg på svake lag av kantkorn eller rim som vil forsterke skredproblemet. Det vil sei at flaka vil løyse lettare ut og skreda kan bli større.\n\nTypiske slike stader kan være i skoggrensa.\n\n",
        "highlights": "Be careful in terrain where you find fresh wind deposited snow. Weak layers beneath the new snow can be triggered by a skier."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-01-11 15:33:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:37",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "I fjellet er det eldre snødekket sterkt prega av den kraftige vinden tidlig på nyåret. Det er hard, berande fokksnø i leområder. Mange stader er det blåst ned til bart fjell eller skare. Nysnø frå sørvest fredag.\nDet er danna kantkornlag rundt mildværsskaren frå desember. Observasjon 11. jan tyder på at kantkorn over skarelag har størst utbreiing.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind fra nordvest vil føre til fokksnø i leområder som kan påvirkes av skiløpere og føre til snøskred. Fokksnøen vil legge seg over et snødekke med flere svake lag der noen ble dannet i kulden etter nyttår. Vær oppmerksom og forsiktig i alle terrengformasjoner med fokksnø, uavhengig av himmelretning.\nSkytende sprekker og drønn i snødekket er tydelige faretegn som må tas på alvor.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-01-11 15:33:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:37",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten over skoggrensa er preget av vind, mest fra vestlig retning.  Det er generelt lite snø i regionen og den er ujevnt fordelt i terrenget. Utsatte områder er avblåst med skare og mye framstikkende terreng og steiner. Terrengformasjoner som fanger snø har varierende mengde fokksnø. Dette gjelder i alle himmelretninger. I skogen og spesielt skoggrensa finnes flakdannelser, men også en del løs snø.\n\nMot bakken og i nedre del av snødekket finnes velutviklet kantkorn. Det finnes også kantkornlag høyere i snødekket som ble dannet i sprengkulden i uken etter nyttår. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nysnø og vind vil legge opp ferske fokksnøflak i leområder i dei strôka som får mest nedbør. Desse flaka kan være lette å løyse ut.\n\nDet eldre snødekket er stort sett hardt og berande, men på enkelte skjerma stader er det mjukare. Her kan fokksnøflaka legge seg på svake lag av kantkorn som vil forsterke skredproblemet. Det vil sei at flaka vil løyse lettare ut og skreda kan bli større. Dette er mest gjeldande for indre strôk.\n",
        "highlights": "Be careful in areas with fresh wind deposited snow. There may be pockets with a persistent weak layer beneath the wind depposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-01-11 15:33:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:38",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata ber preg av kraftig vind frå tidlig på nyåret. Det er mest harde fokksnøflak i leheng og avblåst ned til skare og bart fjell på vindutsette stader. \nLitt nysnø fredag.\n\nDet er kantkornlag rundt skare frå mildvær i desember.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket fremstår som stabilt og vurderes til å være generelt vanskelig å påvirke slik at snøskred kan løsne. Vær imidlertid oppmerksom i terrengformasjoner med fokksnø, spesielt i øst- og sørlige himmelretninger. Det kan finnes vedvarende svake lag av kantkorn under fokksnøen med skytende sprekker og drønn i snødekket som tydelige faretegn. ",
        "highlights": "Be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here. Shooting cracks and whoomph sounds are alarm signs that must be taken seriously."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-01-11 15:33:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:39",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Sist snøfall i regionen var 05.01 etterfulgt av streng kulde og vind. Vinden etter nyttår kom først fra øst- og nordlig retning, mens de siste dager har vinden blåst fra nord og vest. Dette har ført til at det meste av snø over skoggrensa er vindpåvirket. Det finnes imidlertid løsere snø i skogen og skjerma terrengformasjoner i høyfjellet. Det er fortsatt mindre snø enn normalt i nordlige og vestlige områder. \nDet ligger et skarelag i snødekket fra mildværsperioden 16. des. Det har blitt observert kantkorn under og over dette laget. Det også grunn til å tro at det finnes vedvarende svake lag av kantkorn innad i snøen som kom i romjula og de første dagene på nyåret."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind deposited snow.  Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt nedbør og vind vil legge opp små fokksnøflak i leområder. Desse kan være lett å løyse ut. \n\nDet eldre snødekket er hardt og berande. Nysnøen og det mildare været vil gjera det mjukare og samtidig bremse utviklinga av svake lag. \n\nSvake lag av kantkorn kan bli påverka i skjerma små botnar over mildværsgrensa.",
        "highlights": "Be careful in steep terrain with fresh wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-01-11 15:33:39",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-11T15:33:39",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket ber preg av den harde vinden på nyåret. Det er er harde, berande fokksnøflak i leområder. Mange stader er det blåst ned til bart fjell eller skare. \nDet er observasjonar frå 5. januar på kantkorn under skare."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with wind-deposited snow, typically behind ridges, ribs and in gullies. Skiers can trigger medium size avalanches."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T00:00:00",
        "endTime": "2024-01-12T23:59:59"
      }
    }
  ]
}