[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-22", "datavalidesabutlleti": "2024-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La presencia de nubes a primera hora hará que el manto esté menos encostrado superficialmente. La inestabilidad ganará peso con el paso de las horas a causa de la insolación y el ascenso térmico previsto. Durante el día, caerán de forma natural purgas de nieve húmeda, cerca de sectores rocosos, en canales y solanas inclinadas. No se descarta que con el ascenso térmico pueda caer algún deslizamiento basal residual en terreno derecho y herboso, especialmente en vertiente sur, llegando a tamaño 1 (sin capacidad para enterrarnos). En umbrías poco frecuentadas todavía encontraremos placas de viento, a sotaventos orientados a este y norte, por encima de 2300 m. Son placas duras, susceptibles a caer al paso de una persona y que darían lugar a aludes de tamaño 1, insuficiente para enterrar a una persona. Serán más probables en la Franja Nord de la Pallaresa y en su límite con Aran. La madrugada del miércoles rehelerá y se formarán nuevas costras superficiales que se ablandarán durante el día.", "text_distribucio": "Encontramos presencia de nieve a partir de 1500 en umbrías. El manto es esquiable a partir de unos 1600 m en umbrías y de 1800 m en solanas, con espesores de entre 35-70 cm a 2200 m. El grosor total está por debajo de lo que tocaría en ésta la época del año.", "text_tendencia": "Se mantendrá el problema la nieve húmeda y, residualmente, de deslizamientos basales. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9433, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9434, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 9441, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-22", "datavalidesabutlleti": "2024-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Las condiciones serán favorables a primera hora, con un manto endurecido y estable debido al rehielo y costras superficiales. Con la subida de la temperatura prevista y la radiación la nieve más superficial se ablandará y podrán caer bolas o purgas de nieve húmeda, por encima de los 2100 m, (insuficientes para enterrarnos, excepto en terreno trampa). Los lugares más favorables serán las solanas donde haya mayor acumulación, cerca de sectores rocosos o en canales. Aisladamente, podremos encontrar alguna placa de viento en lugares poco frecuentados, en cota alta. Serán placas duras y delgadas, de distribución muy local, que se podrán romper al paso de una persona y dar lugar a aludes de tamaño 1 (insuficiente para enterrar a una persona). Los lugares peligrosos serán los sotaventos orientados al este del extremo norte del sector.", "text_distribucio": "Encontramos nieve a partir de unos 1600 m, pero la nieve no presenta cierta continuidad por encima de 2100 m, en las umbrías. El manto no es esquiable en ninguna cota. Los grosores a 2000 m son inferiores a 15 cm, claramente deficitarios para la época del año.", "text_tendencia": "El manto se mantendrá estable a primera hora y se ablandará a mediodía, con la dinámica diaria del ciclo fusión-rehielo. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9435, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-22", "datavalidesabutlleti": "2024-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Las condiciones serán favorables a primera hora, con un manto endurecido y estable debido al rehielo y costras superficiales. Con la subida de la temperatura prevista y la radiación la nieve más superficial se ablandará y podrán caer bolas o purgas de nieve húmeda, por encima de los 2100 m, (insuficientes para enterrarnos, excepto en terreno trampa). Los lugares más favorables serán las solanas donde haya mayor acumulación, cerca de sectores rocosos o en canales. Aisladamente, podremos encontrar alguna placa de viento en lugares aislados, en cota alta. Serán placas duras y delgadas, de distribución muy local, que se podrán romper al paso de una persona y dar lugar a aludes de tamaño 1 (insuficiente para enterrar a una persona). Los lugares peligrosos serán los sotaventos orientados al este del extremo norte del sector.", "text_distribucio": "Podemos encontrar nieve en el suelo por encima de unos 1500 m en el norte del sector. Existe escasa continuidad por encima de 2100 m, aunque no es esquiable en ninguna cota. En solanas, la nieve vieja aparece por encima de 2100-2200 m, siendo muy irregular, a menudo discontinua. Los grosores a 2000 m son inferiores a 15 cm, claramente deficitarios para la época del año.", "text_tendencia": "El manto se mantendrá estable a primera hora y se ablandará a mediodía, con la dinámica diaria del ciclo fusión-rehielo. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9437, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-22", "datavalidesabutlleti": "2024-01-23", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto se mantendrá endurecido y estable a causa del rehielo y de las costras superficiales. Con la subida de la temperatura prevista y la radiación la nieve más superficial se ablandará y podrán caer bolas o purgas de nieve húmeda (insuficientes para enterrarnos, excepto en terreno trampa), más probables a partir de mediodía y cerca de sector rocosos . Por otra parte, todavía encontraremos alguna placa dura, por encima de 2300-2400 m, en orientaciones este y sur, y en menor medida en norte. Estas placas se pueden desencadenar al paso de una persona y dar lugar a aludes de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. No se descarta que sobre 2500-2600 m se mantengan niveles de capas débiles persistentes enterrados que, allá donde las costras no sean tan duras y gruesas, podrán facilitar la ruptura y desencadenamiento de aludes de placa a nuestro paso.", "text_distribucio": "La nieve presenta cierta continuidad por encima de 2300-2400 m. Existen algunas acumulaciones, así como zonas deflactadas por el viento. Los grosores a 2200 m son inferiores a 15 cm, muy deficitarios para la época del año.", "text_tendencia": "El manto se mantendrá estable a primera hora y se ablandará a mediodía, con la dinámica diaria del ciclo fusión-rehielo. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9439, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-22", "datavalidesabutlleti": "2024-01-23", "nota_text": "Cerca de los 2000 m encontramos unos 15 cm que, en sectores de acumulación, oscilan entre los 30 y 35 cm (en la base de las Canals). En la superficie de esta última nevada se ha formado escarcha y también algunos cristales facetados. Por debajo aparecen costras duras y gruesas. En cotas bajas la nieve tenderá a desaparecer y en las cotas más altas no se descarta que pudiera caer alguna purga de nieve húmeda. En este caso habría que prestar atención a las canales de Cadí, donde el terreno trampa puede hacernos una mala pasada si nos atrapa una purga. No se descarta que pudiera haber en sectores resguardados, en orientaciones E y SE, por encima de 2400 m, alguna placa de viento aislada en las zonas más altas del sector, que sólo constituirían un peligro en lugares donde se hubiesen formado sobre manto preexistente, de forma muy aislada.\nEl manto no és esquiable.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-22", "datavalidesabutlleti": "2024-01-23", "nota_text": "Por encima de los 2000 m encontramos unos 15-20 cm de nieve de la última nevada. En la superficie de esta nieve se ha formado escarcha. En cotas bajas la nieve tenderá a desaparecer y en las cotas más altas no se descarta que pudiera caer alguna purga de nieve húmeda. No se descarta que pudiera haber alguna placa de viento aislada en las zonas más altas del sector, en sectores resguardados, en orientaciones E y SE, por encima de 2300 m, que sólo constituirían un peligro en lugares donde se hubiesen formado sobre manto preexistente, de forma muy aislada. El manto no es esquiable, en términos generales, salvo alguna cubeta o lugares con mayor acumulación.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-22", "datavalidesabutlleti": "2024-01-23", "nota_text": "La última nevada dejó grosores de 5 cm de nieve nueva que con la subida de temperatura de este pasado fin de semana se ha ido fundiendo. En cotas bajas la nieve irá desapareciendo con la radiación y el ascenso térmico previstos y en las cotas más altas puede caer alguna bola en las pendientes más inclinadas. Las placas de viento antiguas en las zonas más altas orientadas a este y norte sólo constituyen un peligro en lugares donde se hayan formado sobre manto preexistente, de forma extremadamente local. En cuanto a la distribución del manto nivoso, la nieve aparece en el suelo a partir de unos 1500 m por la débil nevada del viernes 19 de enero. El manto, por lo general no es esquiable en ninguna cota, y sólo presenta cierta continuidad a umbrías por encima de unos 2400 m.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]