{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will begin to thaw on all aspects and elevations. The stability will be generally good, isolated surface instabilities will persist on steeper slopes and convex terrain on Southerly aspects above 900 metres.\r\nThe greatest snow depth will be on South-East to South-West aspects above 1000 metres, more superficial elsewhere. The avalanche hazard will be Low.",
        "highlights": "NC 21.3.25 Snowpack thawing at all elevations. Isolated surface instabilities on steep S apsects above 900 metres. Aval Hazard Low."
      },
      "bulletinID": "GB-SCT-12634",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Southerly winds will strengthen overnight reaching gale force by the morning and potentially storm force during the afternoon. The freezing level will remain above the highest summits and no precipitation is expected.\nObserved Weather Influences: Dry and clear with moderate South-Westerly winds. The freezing level rose during the day to finish the period above the highest summits.\nObservedSnowStability: The snowpack is generally well bonded and stable in most locations. The greatest accumulations remain mostly on East to South aspects above 1000 metres. Sun exposed Southerly aspects softened during the day with minor wet snow surface instabilities observed.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-20T18:00:00",
        "endTime": "2025-03-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will remain well bonded and stable in all locations, thawing slowly in the milder conditions. Greatest snow amounts will remain in high North to East facing corries and gullies. The avalanche hazard will be Low.",
        "highlights": "LO for 21/3/25. The patchy snowpack will remain well bonded and stable, thawing slowly in the milder conditions. Low hazard."
      },
      "bulletinID": "GB-SCT-12630",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to remain dry. South-East winds increase overnight to become gale force during the day. The freezing level will be above the summits.\nObserved Weather Influences: It was a dry day with light Southerly winds. The freezing level rose above the summits during the morning.\nObservedSnowStability: There is a patchy, stable, spring snowpack which became firm overnight and then softened in the sun during the day. Greatest snow accumulations are on North to East aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-20T18:00:00",
        "endTime": "2025-03-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be generally well bonded and stable. Older snow will remain firm and icy and be present mainly in steeper locations on North-West to North-East aspects above 900 metres. Old residual cornices will become unstable, mainly on South-West to South-East aspects above 1100 metres in the remote Northerly coires of the area. Elsewhere, the patchy snowpack will continue to slowly consolidate. The avalanche hazard will be Low.",
        "highlights": "SC for 21.03 Generally good stability. Firm icy snow NW-NE aspects above 900m. Cornice threat on SE-SW aspects above 1100m. Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12629",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate to fresh South-Easterly winds will steadily increase in strength, becoming very strong to gale force through the day. Clear skies in the evening will give way to cloud for the remainder of the period. The freezing level will be above the summits.\nObserved Weather Influences: There were light Southerly winds with clear skies overnight and sunshine during the day. After a widespread overnight frost the freezing level gradually rose above the summits through the day.\nObservedSnowStability: The snowpack is generally well bonded and stable. Above around 800 metres the remaining patchy snow on Southerly aspects has mostly firmed up overnight. As the day progressed sun affected surface layers began to soften. Older firm and icy snow, continues to be present in steeper locations on mainly North-West to North-East aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-20T18:00:00",
        "endTime": "2025-03-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining very patchy snowpack will remain stable in all locations. It will slowly thaw at all levels in the milder conditions. Greatest remaining snow will be found on permanently shaded areas, mainly steep North-West to North-East aspects above 800 metres. The avalanche hazard will be Low.",
        "highlights": "TO for 21.3 Patchy snowpack will remain stable and thaw. Most on shaded areas, mainly steep NW-NE aspects above 800m. Haz Low"
      },
      "bulletinID": "GB-SCT-12632",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to remain dry, with the freezing level well above all summits. Winds will be South-Easterly and strengthen to gale force.\nObserved Weather Influences: It was a bright sunny dry day, with light mainly Southerly winds. After an overnight frost the freezing level rose above all summits.\nObservedSnowStability: The snow cover is very limited and is stable in all locations. It lies mainly on permanently shaded ground, steep North-West to North-East aspects above 800 metres. The surface of shaded snow remained firm for much of the day. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-20T18:00:00",
        "endTime": "2025-03-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A return to milder conditions with the possibility of light rain will soften and moisten much of the remaining snow patches. These areas of remaining snow mainly exist in sheltered hollows, gullies and steep corrie rims on Northerly to Easterly aspects above 850 metres. Isolated areas of firm and icy snow may survive in sheltered locations such as gullies and hollows where stubborn old snow exists. Snow stability will remain generally good.  The avalanche hazard will be Low.",
        "highlights": "GC21/3 Mild poss damp Snow patches in N+E corries gen stable firm, icy snow possible in sheltered gullies. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12631",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Milder conditions with some light rain at all levels will affect the area. Winds will be fresh to strong generally South-Easterly. The freezing level will be well above the summits.\nObserved Weather Influences: Cold and dry conditions overnight with a frost gave way to bright and sunny conditions today. Winds have been light to moderate generally Southerly. At height it remained quite cool in the shade but much warmer on sun affected areas.\nObservedSnowStability: The patchy snow cover mainly exists in sheltered areas on North and East aspects above 850 metres. Cooler conditions overnight affected the area re-freezing much of the snow giving good general stability.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-20T18:00:00",
        "endTime": "2025-03-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Good stability throughout with only very patchy snow cover remaining. The snow will continue to steadily thaw and diminish at all levels. Greatest accuumulations are primarily on steep Northerly through East to South-East aspects above 950m. The avalanche hazard will be Low.",
        "highlights": "CM for 21.3. Good stability throughout with only patchy snow cover remaining. Snow will continue to thaw and diminish. Low harzard."
      },
      "bulletinID": "GB-SCT-12633",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry with the freezing level remaining well above the summits. Strong to very strong South-Easterly winds.\nObserved Weather Influences: A mild and sunny day with the freezing level rising to well above the summits. Moderate Southerly winds.\nObservedSnowStability: Good stability throughout with only very patchy snow cover remaining. Greatest accumulations are primarily on steep Northerly through East to South-East aspects above 950m. The snow patches are softening and thawing at all elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-20T18:00:00",
        "endTime": "2025-03-21T18:00:00"
      }
    }
  ]
}