{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will become wet or moist for a time but remain generally well bonded. Some potential for minor full depth avalanches from the steep crags in Coire Ardair during and immediately after mild wet conditions. All cornices will weaken with the onset of mild temperatures and rain.  The avalanche hazard will be Low.",
        "highlights": "Low hazard. Minor full depth avalanches possible on Post Face and weakening cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-12526",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild and wet for a time overnight then dry and cooler with the freezing level falling to just below summit level.\nObserved Weather Influences: Dry throughout. Cold overnight then freezing just above summits during the day. Light to moderate, cold feeling South Westerly airflow.\nObservedSnowStability: The snowpack is well bonded in all locations. A surface crust is present in many places. Large cornices remain over many very steep North to South East aspects. Older and more recent cornice debris is present on selected crag aprons and some gullies.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-02T18:00:00",
        "endTime": "2025-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain generally well bonded and stable throughout. The greatest cover will be above 1000 metres, around coire back walls, gullies and ridge flanks. The isolated accumulations of wind drifted snow on North to East aspects above 1000 metres will begin to thaw and consolidate. The avalanche hazard will be Low.",
        "highlights": "NC for 3.3: Light rain and sleet overnight, dry during the daytime. The snowpack will be stable throughout. Low Hazard."
      },
      "bulletinID": "GB-SCT-12522",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be mostly dry apart from a spell of light rain and sleet during the night. Storm force West-South-Westerly winds will ease to gale force. Inversion conditions with the freezing level fluctuating around summit levels, later falling to around 1000 metres.\nObserved Weather Influences: A dry sunny day with gale to storm force West-South-Westerly winds.  During the early morning the freezing level rose to above the summits.\nObservedSnowStability: Isolated accumulations of wind drifted snow are present on North to East aspects above 1000 metres, these continue to consolidate and are generally shallow and avoidable.  Elsewhere the snowpack is firm, well bonded and stable with greatest cover above 1000 metres around coire head walls, gullies and ridge flanks. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-02T18:00:00",
        "endTime": "2025-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The generally shallow snowpack will become damp overnight. Above about 1000 metres the surface will freeze later in the night and be crusty during the day. At lower levels it will slowly thaw and consolidate. In both cases stability will remain good.  The avalanche hazard will be Low.",
        "highlights": "GC for 3/3. Dry and windy. Snowpack crusty above about 1000 metres, thawing gently below. Stability good throughout. Low hazard."
      },
      "bulletinID": "GB-SCT-12521",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a little overnight precipitation, which will fall as sleet on the highest summits, a dry windy day is expected. The freezing level will be around 1000 metres.\nObserved Weather Influences: It was a dry day with gale force South-Westerly winds. The freezing level dropped to around 800 metres overnight before rising slowly through the day.\nObservedSnowStability: The snowpack is generally shallow, and in many places has a slight crust due to the cooler conditions overnight. It is generally well consolidated, and remains stable in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-02T18:00:00",
        "endTime": "2025-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: All remaining snow will be well bonded and stable. Most areas will have no snow or avoidable small patches. Largest areas will be encountered above 900 metres on steep North-West through North to East aspects, especially in gully lines and corrie back walls. The avalanche hazard will be Low.",
        "highlights": "SC - 03.02.25 All remaining snow will be well bonded. Avalanche hazard  - Low."
      },
      "bulletinID": "GB-SCT-12524",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A little drizzle overnight, followed by a dry day. Gale force winds overnight, easing to strong West-South-Westerlies during the day. Freezing level remaining just above the summits.\nObserved Weather Influences: A dry and sunny day with very strong West-South-Westerly winds. Freezing level rising just over the summits by late morning.\nObservedSnowStability: The remaining snow is well bonded and stable. Most areas are free of snow with small, avoidable patches present. Largest areas of snow are present above 900 metres on steep North-West through North to East facing slopes, especially in gully lines and corrie back walls.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-02T18:00:00",
        "endTime": "2025-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The limited and moist snow cover will be consolidated and stable throughout, slowly thawing at most elevations, refreezing overnight above 950 metres. The remnant patchy old snow will remain firm. Greatest snow cover will be on high North to East aspects, chiefly on the more inland mountains. Very little snow exists below 750 metres. The avalanche hazard will be Low.",
        "highlights": "TOR for 3/3 The limited and moist snow cover will be consolidated and stable throughout, thawing at most elevations. Av Haz Low."
      },
      "bulletinID": "GB-SCT-12523",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain this evening, with likely summit sleet, will clear around midnight to give a largely dry and cloudy day, but with the slim chance of a light snow shower on the highest summits in the afternoon. The South-West to West-South-West gales will ease slightly overnight and the freezing level will lower from above the summits to around 900 metres same time..\nObserved Weather Influences: A dry and cloudy day, but with the occasional sunny spell. Very strong South-Westerly airflow. Freezing level was around 1,000 metres late morning.\nObservedSnowStability: The limited snow cover is consolidated and stable throughout, slowly thawing at most elevations, except for the highest summits. The patchy old snow is firm, whilst the most recent snow cover is moist and generally soft in all locations. Very little snow remains below 750 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-02T18:00:00",
        "endTime": "2025-03-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable windslab will remain, mainly on North to East aspects above 1100 metres. Fragile cornices will be present above these aspects. At lower elevations the snowpack will continue to consolidate and stability will be good. Windward aspects will be soured and stable. Fresh snow accumulations are not expected to be significant. The avalanche hazard will be Moderate.",
        "highlights": "LO for 3/3/25. Unstable windslab mainly on N-E aspects above 1100m. Fragile cornices. Good stability elsewhere. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12525",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-03-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Westerly winds in the evening ease to become strong during the day. Overnight precipitation will mainly fall as rain with some wet snow on the highest summits. Light showers falling as snow above 900 metres are possible in the afternoon. The freezing level will briefly rise to just above the highest summits overnight before dropping to around 1000 metres.\nObserved Weather Influences: It was a dry day with gale force South-Westerly winds. The freezing level was around 950 metres.\nObservedSnowStability: Moderately bonded windslab is present mainly on North to East aspects above 1100 metres. Fragile cornices are present above these aspects. At lower elevations on these aspects the snowpack is consolidating and stability is generally good. Other aspects are mostly scoured and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-02T18:00:00",
        "endTime": "2025-03-03T18:00:00"
      }
    }
  ]
}