[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) en el Aran, \nLIMITADO (2) en la Franja Norte de la Pallaresa por encima de 2300 m", "text_estat_mantell": "Encontramos una capa de nieve reciente seca y venteada en cotas más altas de unos 5 cm a mediodía del martes, que se puede engrosar hasta el miércoles por la mañana. Por debajo, el manto está formado por costras muy endurecidas y gruesas por las bajas temperaturas. El manto se presenta estable internamente. Encima, la nieve reciente, donde esté trabajada por el viento, bajo collados y cordales, puede producir algunos aludes de placa de pequeño tamaño (suficiente para derribarnos) al pasar por encima. Estas placas serán más numerosas en la Franja Norte de la Pallaresa. También se puede producir alguna purga húmeda en laderas empinadas alrededor de rocas en momentos de insolación. Recordad llevar material para evitar resbalones (crampones, piolet, casco).", "text_distribucio": "Los espesores totales a unos 2200 m se encuentran entre los 20 y los 60 cm en umbrías, menores en la mitad norte del Arán. El manto es esquiable en orientación norte a partir de unos 2100 m, mientras que en el resto de orientaciones es prácticamente discontinuo hasta las cimas. Los grosores son claramente deficitarios para la época del año. ", "text_tendencia": "A partir del jueves puede nevar con viento del oeste y sur, con formación de placas de viento. Peligro EN PROGRESIVO AUMENTO.", "problems": [{"id_problema": 10293, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "El manto, formado por costras en superficie y nieve húmeda hacia la base, se presenta estable. Las costras son resistentes y gruesas debido a las bajas temperaturas. En el extremo norte del sector existe un delgado nivel de nieve reciente seca. La actividad de aludes es improbable. Aunque el rehielo será muy efectivo, la nieve volverá a ablandarse y derretir ligeramente en superficie unos pocos centímetros debido a la insolación. No se prevé actividad de aludes más allá de alguna purga húmeda en laderas alrededor de rocas en momentos de insolación. Recordad llevar material para evitar resbalones (crampones, piolet, casco).\n", "text_distribucio": "Encontramos nieve a partir de los 2100 m en orientaciones norte, discontinua por encima de 2200 m. Fuera de las vertientes más umbrías la nieve es discontinua hasta las cimas. Los grosores están por debajo de los habituales por estas fechas. A unos 2400 m, oscilan entre 30 y 50 cm. Estos días, se ha frenado la fusión de nieve en las umbrías y el espesor disminuye a razón de 1-2 cm al día. ", "text_tendencia": "A partir del jueves puede nevar con viento del oeste y sur, con formación de placas de viento. Peligro EN PROGRESIVO AUMENTO.", "problems": [{"id_problema": 10288, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "El manto, formado por costras en superficie y nieve húmeda hacia la base, se presenta estable. Las costras son resistentes y gruesas debido a las bajas temperaturas. En el extremo norte del sector existe un delgado nivel de nieve reciente seca. La actividad de aludes es improbable. Aunque el rehielo será muy efectivo, la nieve volverá a ablandarse y derretir ligeramente en superficie unos pocos centímetros debido a la insolación. No se prevé actividad de aludes más allá de alguna purga húmeda en laderas alrededor de rocas en momentos de insolación. Recordad llevar material para evitar resbalones (crampones, piolet, casco).\n", "text_distribucio": "Encontramos nieve a partir de los 2100 m en orientaciones norte, discontinua por encima de 2200 m. Fuera de las vertientes más umbrías la nieve es discontinua hasta las cimas. Los espesores están por debajo de los habituales por estas fechas. A unos 2400 m, oscilan entre 30 y 50 cm, con distribución muy irregular. ", "text_tendencia": "A partir del jueves puede nevar con viento del oeste y sur, con formación de placas de viento. Peligro EN PROGRESIVO AUMENTO.", "problems": [{"id_problema": 10289, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1),\nLIMITADO (2) por encima de 2500 m.", "text_estat_mantell": "Hay manto viejo por encima de 2500 m, formado por costras en superficie y nieve húmeda hacia la base. El manto se presenta estable internamente. Encima se está depositando un delgado nivel de nieve reciente seca y venteada bajo collados y cordales. En estos lugares se pueden producir algunos aludes de placa de pequeño tamaño (suficiente para derribarnos) al pasar por encima. Se puede producir alguna purga húmeda en laderas empinadas alrededor de rocas en momentos de insolación. Recordad llevar material para evitar resbalones (crampones, piolet, casco).", "text_distribucio": "Pese a que está el suelo blanqueado hasta cotas relativamente bajas, el manto tiene cierta continuidad por encima de 2500-2600 m en las umbrías, especialmente en el extremo norte. Los grosores están ligeramente por encima de los normales debido a la nevada del martes.", "text_tendencia": "A partir del jueves puede nevar con viento del oeste y sur, con formación de placas de viento. Peligro EN PROGRESIVO AUMENTO.", "problems": [{"id_problema": 10290, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto, formado por costras en superficie y nieve húmeda hacia la base, se presenta estable. Las costras son resistentes y gruesas debido a las bajas temperaturas. La actividad de aludes es improbable. Aunque el rehielo será muy efectivo, la nieve volverá a ablandarse y derretir ligeramente en superficie unos pocos centímetros debido a la insolación. No se prevé actividad de aludes más allá de alguna purga húmeda en laderas  alrededor de rocas en momentos de insolación. Vigilad con los posibles resbalones debido a la presencia de costras, donde una caída podría suponer consecuencias fatales. No olvidéis el casco, los crampones y el piolet.", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 10-30 cm en umbrías a 2300 m, puntualmente hasta 50 cm. El manto está presente en las canales y en las palas muy umbrías del Cadí. En el Moixeró sólo quedan congestas o un manto muy discontinuo a partir de los 2200 m. Fuera del terreno umbrío, la presencia de nieve es muy escasa e irregular. ", "text_tendencia": "A partir del jueves puede nevar con viento del oeste y sur, con formación de placas de viento. Peligro EN PROGRESIVO AUMENTO.", "problems": [{"id_problema": 10291, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": "La presencia de nieve es testimonial en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar congestas aisladas. En orientaciones umbrías podemos encontrar nieve a partir de unos 2200 m, discontinua hasta las cimas. El manto está formado por costras de rehielo y nieve húmeda internamente. El descenso térmico de las últimas jornadas ha generado rehielo y estabilización del manto. En estas condiciones, los aludes son muy improbables.   ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": "Ha quedado el suelo blanqueado por una débil nevada desde la madrugada del martes. La ventisca de norte está redistribuyendo esta nieve reciente. Actualmente, la presencia de manto viejo es testimonial en orientaciones este y oeste, generalmente en forma de congestas. Aunque en las orientaciones umbrías la disponibilidad de nieve es mayor, sólo es esquiable en canales, tubos y sectores resguardados por encima de unos 2400 m. El manto está formado por costras de rehielo muy duras y gruesas y nieve húmeda en su interior. El descenso térmico de los últimos días ha dado lugar a un mayor rehielo que aporta estabilidad al manto. En estas condiciones, los aludes son improbables. Son posibles chubascos de nieve que pueden nuevamente blanquear el suelo en el extremo norte del sector. Recordad llevar material para evitar resbalones (crampones, piolet, casco).  ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]