{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low in general. Possible problem: liding snow, on isolatd very steep south-facing slopes above 1900 m can be triggered. Potential starting zones and glide crack zones should be avoided. In addition, on steep north-facing slopes at high altitude large additional loading can trigger a slab avalanche.\r\nIn the afternoon, avalanche danger between Turrach and Koralpe will increase slightly. Triggering of small slab avalanches possible on north-facing slopes by large additional loading above 1700 m.",
        "highlights": "Low avalanche danger. Some fresh snow in southern regions."
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation",
          "comment": "in extremely steep terrain"
        }
      ],
      "bulletinID": "RID4382RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowpack base is stable by and large, but moist at the base, tending to glide over smooth ground. At low and intermediate altitudes there is hardly any snow on the ground. The surface is moist in all aspects, only on north-facing slopes above 2000 m are there faceted crystals which can still be triggered."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "In northern Upper Styria, final rainrall or snowfall in the early morning, then clouds will begin to disperse, afternoon will have pleasant conditions. In Murtal and Mürztal, sunshine and clouds will alternate. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-05T17:00:00+00:00",
        "endTime": "2024-03-06T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Wednesday in Niedere Tauern, Gurktal, Seetal Alps and near Koralpe: lots of clouds, hardly any sunshine, reduced visibility. In the afternoon, more snowfall, rainfall below 1500 m. Only minor amounts expected. Some sunshine between Styrian-Lower Austrian Kalkalps and the eastern rimline ranges. Moderate easterly winds. At 2000 m: -1 degrees."
      }
    }
  ]
}