{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. It will continue to slowly consolidate in the dry conditions. However, areas of moderately bonded windslab will remain on mainly North-West to North-East aspects above 900 metres. On other aspects the snowpack will tend to be either hard, icy and stable or very shallow.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 6/3. Moderately bonded windslab mainly on NW to NE aspects above 900 metres. Better stability below this level. Mod hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11756",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Little change is expected in the weather. It will remain generally dry with gale force South-East winds. The freezing level will be around 1000 metres.\nObserved Weather Influences: It was a dry day with a strong and gusty South-Easterly wind. The freezing level was around 1000 metres.\nObservedSnowStability: The snowpack is gradually consolidating in the dry conditions. However, some areas of moderately bonded windslab remain. These are generally on North-West to North-East aspects above 900 metres. There was some drifting above this level, but fresh deposits tended not to be significant. Below 900 metres stability is generally good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T18:00:00",
        "endTime": "2024-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate at all altitudes.  Localised instabilities will persist on North-West to North-East aspects above 1000m, these will be more isolated on West and East aspects.  The greatest instability will be in steep locations such as coire rims, gully exits, crag aprons and convexities.  Shallow, isolated accumulations of windslab will develop during the day on West to North aspects above 900m.  Cornices will remain unstable.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 6.3: Snowpack instabilities on steep, convex NW to NE asp. above 1000m. Isolated windslab W to N asp. above 900m, Mod. Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11755",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight, then a few light snow showers during the day on very strong South-Easterly winds.  The freezing level will fluctuate at around 1000 metres.\nObserved Weather Influences: Snowfall above 900 metres cleared during the morning.  Winds were gale force South-Westerly.  The freezing level at midday was around 1000 metres.\nObservedSnowStability: The snowpack is beginning to consolidate at all altitudes.  Localised accumulations of unstable windslab remain on North-West to North-East aspects above 950 metres.  These accumulations are more isolated on West and East aspects.  The greatest instability is in steep wind sheltered locations such as coire rims, gully exits, crag aprons and convexities.  Unstable cornices overhang these areas.  Elsewhere stability is generally good.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T18:00:00",
        "endTime": "2024-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A little thin humid windslab is possible on steep North- West through North to North-East aspects above 1000m. Any new accumulations will be small and easy to avoid. The older snowpack will continue to consolidate in all locations. Cornices over recent lee slopes will remain weak and prone to sudden collapse.  The avalanche hazard will be Low.",
        "highlights": "CM for 6.3: Cornices prone to sudden collapse. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11758",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some very light snowfall is possible over summits. Light South-East winds becoming fresh later. Freezing at 1100m overnight and 900m during the day.\nObserved Weather Influences: A trace of overnight snow then dry.  Cold for a time but noticeably milder during the day. Strong-South-East winds.\nObservedSnowStability: A period of poorer stability overnight on North-West through North to North-East aspects above 900m but notable consolidation of snow in all locations later in the day. Milder temperatures have weakened all recently formed cornices over steepest lee slopes.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T18:00:00",
        "endTime": "2024-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected to the snowpack above 950 metres. Isolated pockets of poorly bonded shallow windslab will still remain, mainly on West through North to East aspects above 950 metres. These deposits are quite localised and generally not extensive with summit gully scarp slopes, gully exits and steep coire head walls mainly affected. Fragile cornices overhang similar aspects. At lower elevations snow cover will slowly dissipate. The avalanche hazard will be Moderate.",
        "highlights": "GC 6/3 Isolated pockets of shallow windslab will persist mainly on W to N to E aspects + unstable cornices above 950m. Moderate Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11754",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions will continue to affect the area with freezing level around 1000 metres. Fresh winds will remain generally South-Easterly, strong at times.\nObserved Weather Influences: It was predominantly dry although at times spits of precipitation were trying to fall during the afternoon. Higher summits had some light cloud cover with flat light and some poor visibility, winds were fresh to strong from a South-Easterly direction and the freezing level was around 850 metres but rising.\nObservedSnowStability: Very little change to the snowpack during this past 24 hour period. Isolated pockets of poorly bonded shallow windslab still exist, mainly on West through North to East aspects above 900 metres. These deposits are quite isolated and generally not extensive with summit gully scarp slopes, gully exits and steep coire head walls mainly affected. Fragile cornices overhang similar aspects.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T18:00:00",
        "endTime": "2024-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The vast majority of the snowpack will be generally well bonded and stable. Localised areas of unstable windslab will develop in steeper, wind sheltered locations on West to North aspects above 900 metres. Gully tops and sharply defined corrie rims will be most affected.  The avalanche hazard will be Moderate.",
        "highlights": "SC for 06/03 Windslab developing in steeper wind sheltered locations on W to N aspects above 900m. Stable elsewhere. Av Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11759",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight, followed by light, potentially moderate snowfall above 800 metres during daylight hours. Moderate, increasing to strong South-Easterly winds. Freezing level lowering from 1050 metres overnight to reach 750, then 800 metres during the day.\nObserved Weather Influences: Overnight snowfall above 800 metres, followed by a mostly dry day. Very strong South-South-Easterly winds. Freezing level rose to around 1000 metres.\nObservedSnowStability: Localised areas of moderately bonded windslab are present in steeper wind sheltered locations on West through North to North-East aspects above 1000 metres. Below this altitude the recent snow is thawing. Other aspects have superficial shallow snow.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T18:00:00",
        "endTime": "2024-03-06T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow cover will be mostly firm and generally stable in all locations. Greatest snow amounts will be found above 800 metres on steep North through East to South-East aspects, although this will be mainly thin and superficial. The avalanche hazard will be Low.",
        "highlights": "TO for 6.3. Snow cover will be firm and mostly stable in all locations. Most snow above 800m on N, E and SE aspects. Low hazard."
      },
      "bulletinID": "GB-SCT-11757",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-05T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with the freezing level around the summits. Very strong South-Easterly winds will ease overnight to become moderate to strong.\nObserved Weather Influences: A dry day with gale force South-Easterly winds. The freezing level rose to around summit level.\nObservedSnowStability: The remaining snow cover is mostly firm and generally stable in all locations. Greatest snow cover, which is mainly thin and superficial, is above 800 metres on steep North through East to South-East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T18:00:00",
        "endTime": "2024-03-06T18:00:00"
      }
    }
  ]
}