{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n05.03.2024 ora 20 - 06.03.2024 ora 20\nTemperaturi în scădere.\nPrecipitații mixte, ninsori în\nzonele înalte.\n\nRiscul va crește în zilele următoare\n\nMUNȚII FĂGĂRAȘ\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, temperaturile vor înregistra o scădere ușoară, devenind la noapte și mâine predominant\nnegative, ce va duce la formarea unei cruste subțiri de gheață la suprafața stratului actual, umezit în partea\nsa superioară, mai ales la altitudini de 1800-2000 m. Sunt așteptate ninsori moderate în cursul zilei de\nmâine, care vor depune local 5-10 cm de zăpadă proaspătă, mai consistente însă în cursul serii de mâine și\na nopții ce va urma. Pe versanții nordici și în zona crestelor, în interior, sunt prezente mai multe cruste de\ngheață, iar spre sol cristale tip cupă. În apropierea crestelor se mențin cornișele și plăcile de vânt mai vechi,\niar pe văile și zonele adăpostite troiene de peste 2 metri. Pe pantele mai înclinate, mai ales la\nsupraîncărcări, stratul mai puțin stabilizat și încă umezit din zona superioară poate aluneca peste straturile\nmai vechi și dure din interior, iar unele structuri mai vechi de plăci de vânt se mai pot rupe. Se pot declanșa\navalanșe de dimensiuni medii și cu totul izolat mai mari pe unele văi nordice, cu depozite mai însemnate de\nzăpadă, iar în cazuri excepționale se poate disloca un strat mai consistent de zăpadă, care să alunece peste\nzona din profunzime constituită din cristale tip cupă sau peste sol, riscul fiind moderat(2).\nLa altitudini mai mici de 1800 m: zăpada este umezită și de dimensiuni relativ reduse. Temperaturile\npozitive și temporar ploile vor favoriza în continuare umezirea și topirea zăpezii. La altitudini de 1600-1800\nm, mai ales la supraîncărcări, stratul umezit de la suprafață, cu rezistență mai scăzută, poate aluneca peste\ncel vechi și dur și produce avalanșe de dimensiuni mici și izolat medii, riscul fiind redus(1)\n\n\fBuletin nivometeorologic pentru perioada\n05.03.2024 ora 20 - 06.03.2024 ora 20\nMUNȚII BUCEGI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, ușoara răcire a vremii va aduce ninsori slabe la noapte și în cursul zilei de mâine, ce vor\ndepune câțiva centimetri de zăpadă proaspătă și mai consistente în cursul serii și al nopții de miercuri spre\njoi. În partea superioară a zăpezii se întâlnește pe alocuri un strat cu rezistență mai redusă, în special pe\nversanții cu orientare nordică și estică, în multe cazuri depus peste cruste mai vechi de gheață, iar pe\nanumite văi și pante umbrite sunt acumulări mai mari de zăpadă. În interior sunt mai multe cruste de gheață,\nintercalate cu zone ce au rezistență scăzută, formate din cristale tip cupă. Pe fondul scăderii temperaturilor\nstratul de zăpadă parțial umezit în partea superioară, în special de la altitudini de 1800-2200 m, va îngheța,\niar peste el se va depune noul strat de zăpadă. La supraîncărcări mai mari stratul cu rezistență mai redusă\ndin partea superioară, în special de pe versanții nordici și estici, poate fi dislocat, ceea ce poate duce la\ndeclanșări de avalanșe mici și izolat medii. Riscul va fi moderat (2).\nSub 1800 m: stratul este de dimensiuni relativ mici și se va mai tasa ușor pe fondul temperaturilor diurne\npozitive și temporar al ploilor, pe versanții sudici fiind discontinuu. Răcirea vremii va aduce ninsori înspre\naltitudini de 1500 m. Mai ales pe versanții estici și nordici, la altitudini de 1600-1800 m, pe pantele mai\nînclinate și la supraîncărcări mai mari, stratul umezit de la suprafață poate fi dislocat și vor fi condiții pentru\navalanșe de dimensiuni mici. Riscul va fi redus (1).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, în cursul zilei de mâine se vor semnala ninsori moderate, care vor depune local peste 10\ncm de zăpadă proaspătă, iar stratul va înregistra creșteri mai consistente în seara și noaptea ce vor urma.\nStratul de zăpadă este umezit, mai ales la altitudini apropiate de 1800 m, iar noaptea și dimineața va forma o\ncrustă superficială de gheață pe fondul temperaturilor negative. Stratul actual prezintă rezistență parțial\nscăzută în partea sa superioară, iar în versanții nordici, este în general compact și stabilizat spre bază. Pe\nvăi și în zonele adăpostite se mențin troienele și depozitele mari de 1-2 metri, iar în zona crestelor cornișele.\nMai ales la supraîncărcări, vor fi condiții pentru declanșarea unor avalanșe de dimensiuni în general medii,\ncare pot angrena atât zăpada proaspătă care se va depune, iar în anumite cazuri și unele straturi din\nprofunzime. Riscul declanșării avalanșelor va fi moderat(2).\nLa altitudini mai mici de 1800 m: zăpada s-a topit accentuat, este puternic umezită, iar temperaturile diurne\npozitive și ploile vor favoriza tasarea zăpezii. Spre finalul intervalului va ninge înspre altitudini de 1600 m. Pe\nanumite văi și zone adăpostite este zăpadă veche acumulată în depozite, compacte în cea mai mare parte.\nMai ales la altitudini de de 1600-1800 m, în special la supraîncărcări, stratul umezit de la suprafață, cu\nrezistență scăzută, poate aluneca peste cel vechi sau peste sol și produce curgeri sau avalanșe de\ndimensiuni mici și cu totul izolat medii spre 1800 m, în ansamblu riscul fiind redus (1).\n\n\fBuletin nivometeorologic pentru perioada\n05.03.2024 ora 20 - 06.03.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, scăderea temperaturilor va duce la înghețarea stratului de zăpadă actual de la altitudini de\n1800-2000 m, umezit în partea sa superioară, dar și la noi ninsori, care vor depune local peste 10 cm în\ncursul zilei de mâine, iar în cursul serii și a nopții ce va urma la ninsori mai consistente, ce vor duce la o\ncreștere a riscului în zilele următoare. În zona crestelor se mențin cornișele mai vechi și unele structuri tip\nplacă de vânt, iar în zonele adăpostite sunt acumulări mai însemnate de zăpadă. În profunzime sunt unele\nstraturi cu rezistență redusă, alcătuite în principal din cristale de tip cupă, dar și fațetate, mai ales pe versanții\nnordici și în apropierea crestelor. Straturile superioare cu rezistență moderată și zăpada proaspătă ce se va\ndepune, pot aluneca peste structurile mai dure din interior, ducând la declanșarea de avalanșe medii și cu\ntotul izolat mari, riscul fiind prezent în special pe versanții nordici și estici, fiind amplificat la suprasarcini, pe\npantele suficient de înclinate. Riscul declanșării avalanșelor va fi moderat(2).\nSub 1800 m: stratul este puternic umezit, de dimensiuni reduse și se vor semnala precipitații mixte, temporar\nninsori spre finalul intervalului spre altitudini de 1600 m. Mai ales la altitudini de 1600-1800 m, pe anumite văi\nși zone adăpostite, sunt depozite mai mari de zăpadă. Pe pantele mai înclinate și la supraîncărcări mari,\nstratul umezit de la suprafață poate fi dislocat și vor fi condiții pentru avalanșe izolate, de dimensiuni în\ngeneral mici. Riscul va fi redus (1).\n\nMUNȚII RODNEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, răcirea vremii va aduce ninsori moderate în cursul zilei de mâine, ce vor depune local\npeste 10 cm de zăpadă proaspătă, și mai consistente în seara și noaptea următoare, peste stratul actual,\nmediu stabilizat și umezit la altitudini de 1800-2000 m, dar care în cursul acestei nopți va forma o crustă de\ngheață la suprafață pe fondul scăderii temperaturii. În profunzime zăpada este mai compactă, cu cruste de\ngheață intercalate. Pe văile umbrite și în zonele adăpostite sunt troiene şi acumulări mari de zăpadă, iar în\nzona crestelor cornișe și plăci vechi de vânt. Pe pantele suficient de înclinate, stratul de la suprafaţă cu\nrezistență mai redusă din partea superioară dar și zăpada proaspătă care se va depune, pot aluneca peste\nstraturile mai vechi și mai stabile din profunzime, ceea ce poate genera unele avalanșe de dimensiuni mici și\nmedii, mai ales la supraîncărcări mari. Riscul va fi moderat (2).\nLa altitudini mai mici de 1800 m: stratul de zăpadă, deși este de dimensiuni mai reduse, mai prezintă pe\npantele nordice și estice depozite însemnate, în special la altitudini de 1600-1800 m. Zăpada actuală este\nputernic umezit, dar va îngheța treptat pe fondul scăderii temperaturilor și al transfomării precipitațiilor în\nninsoare. Mai ales la supraîncărcări, pe pantele suficient de înclinate, stratul din partea superioară poate fi\ndislocat și vor fi condiţii de declanșare a unor avalanșe de dimensiuni mici și izolat medii. Riscul se menține\nmoderat (2).\n\n\fBuletin nivometeorologic pentru perioada\n05.03.2024 ora 20 - 06.03.2024 ora 20\nMUNȚII CĂLIMANI-BISTRIȚEI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m, se vor semnala ninsori moderate în cursul zilei de mâine, ce vor depune local 5-10 cm de\nzăpadă proaspătă, ninsorile fiind mai consistente în seara și noaptea ce vor urma. Stratul actual este mediu\nstabilizat și ușor umezit la suprafață, iar pe fondul răcirii vremii va produce o crustă de gheață la suprafață,\npeste care se va depune zăpada proaspătă. În profunzime zăpada este mai dură, cu cruste de gheață\nintercalate și cristale de tip cupă spre bază. Pe văile și în zonele adăpostite sunt troiene şi acumulări mai mari\nde zăpadă, iar în zona crestelor cornișe și plăci vechi de vânt. Pe pantele suficient de înclinate, în special pe\nversanții nordici și estici, și mai ales la supraîncărcări, stratul de la suprafaţă, cu rezistență mai redusă, dar și\nzăpada proaspătă care se va depune, vor putea aluneca peste straturile mai vechi și mai stabile din\nprofunzime și declanșa avalanșe de dimensiuni mici și medii. Riscul declanșării avalanșelor va fi moderat (2).\nSub 1800 m: stratul de zăpadă este mai scăzut și este umezit în cea mai mare parte. Pe anumite pante și văi\nmai umbrite se mai întâlnesc depozite importante. Răcirea vremii va aduce mai ales ninsori, dar și lapoviță\nsau ploaie la altitudini de sub 1500 m la orele amiezii. Mai ales la altitudini de peste 1600 m, pe pantele cu\nacumulări de zăpadă, vor fi condiții pentru avalanșe de dimensiuni în general mici. Riscul va fi redus (1).\n\nMASIVUL CEAHLĂU\n\nRISC 1 - REDUS\n\nSunt așteptate ninsori moderate, ce pot depune local peste 5 cm de zăpadă proaspătă mâine, în cursul zilei,\nfiind ulterior mai consistente în cursul serii și al nopții. Mai ales la altitudini de peste 1600 m și pe anumite\nvăi și zone mai adăpostite sunt acumulări mai însemnate de zăpadă, iar în rest stratul are dimensiuni mai\nreduse și este în mare parte stabilizat. Pe pantele suficient de înclinate și cu acumulări de zăpadă, se pot\ndeclanșa unele avalanșe de dimensiuni în general mici și cu totul izolat medii. Riscul declanșării avalanșelor\nva fi redus (1).\n\nMASIVUL VLĂDEASA\n\nRISC 1 - REDUS\n\nStratul de zăpadă are dimensiuni reduse și este puternic umezit, iar precipitațiile moderate din cursul zilei vor\nfi temporar sub formă de ploaie, iar spre finalul intervalului și de ninsoare la peste 1600 m, ceea ce va duce la\ndepunerea unui strat de zăpadă proaspătă. Pe văile și unele pantele adăpostite sunt acumulări mai mari de\nzăpadă.\n\n\fBuletin nivometeorologic pentru perioada\n05.03.2024 ora 20 - 06.03.2024 ora 20\nEvoluția vremii din ultimele 24 de ore\nVremea a fost mult mai caldă decât normalul termic al acestei perioade. Cerul a fost variabil, cu unele\nînnorări trecătoare. Pe arii restrânse s-au semnalat precipitații mixte, în general slabe, ce au avut și caracter\nde aversă astăzi la orele amiezii, mai ales sub formă de ploaie la altitudini sub 1800 m și trecător lapoviță și\nninsoare peste această altitudine. În cursul serii și al nopții vântul a prezentat unele intensificări temporare de\n30-40 km/h în zonele înalte din nordul Carpaților Orientali și ale masivelor Făgăraș și Bucegi, iar pe crestele\nvestice ale Carpaților Meridionali trecător cu 50-60 km/h, slăbind spre dimineață la valori moderate. Pe arii\nrestrânse s-a semnalat ceață. Stratul de zăpadă nu a prezentat variații semnificative în zonele înalte, iar în\nzonele mai joase a scăzut cu până la 6 cm (Iezer - Rodnei).\nÎn data de 05.03.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 135 cm la Bâlea-Lac, 113 cm la Vf. Țarcu, 64 cm la Vf. Omu, 34 cm la Păltiniș, 21 cm\nla Parâng, 3 cm la Cuntu\nCarpaţii Orientali: 133 cm la Vf. Călimani, 34 cm la Vf. Lăcăuți,30 cm la Vf. Iezer, 25 cm la Ceahlău-Toaca,\n19 cm la Bucin\nCarpaţii Occidentali: 9 cm la Vf. Vlădeasa\n\nPrognoza vremii în intervalul 05.03.2024 ora 20 - 06.03.2024 ora 20\nDeși temperaturile vor continua să scadă, vremea va fi mai caldă decât normalul termic al acestei perioade în\ncontinuare, mai ales în Carpații Occidentali și în vestul celor Meridionali. Cerul va fi temporar noros. În cursul\nserii și al nopții pe arii restrânse se vor semnala precipitații mixte slabe, trecător ploi la altitudini de sub 1500\nm și lapoviță și ninsori peste 1500 m, iar mâine aria precipitațiilor va fi în extindere, în special în masivele\nvestice și nordice, unde pe arii restrânse cantitățile de apă vor depăși 15-20 l/mp, și local în rest. Acestea vor\navea și caracter de aversă și vor fi mâine sub formă de ploaie la altitudini joase și predominant sub formă de\nlapoviță și ninsoare la peste 1600 m în Carpații Occidentali și în vestul celor Meridionali, iar în Carpații\nOrientali cu lapoviță și ninsori de la peste 1300 m. Vântul va sufla slab și moderat, cu ușoare intensificări pe\ncreste. Pe arii restrânse se va semnala ceață.\nTemperaturi prognozate în intervalul 05.03.2024 ora 20 - 06.03.2024 ora 20:\nPeste 1800 m: temperaturi minime: -8…-2 grad\ntemperaturi maxime: -3… 4 grade\nSub 1800 m: temperaturi minime: -4…2 grade\ntemperaturi maxime: 0…7 grade\nVânt la peste 2000 m: din sector predominant nordic, cu viteze de 30-40 km/h.\nAltitudinea izotermei de 0 grade: în scădere de la 1500 - 1800 m spre 1200 - 1600 m, cu cele mai coborâte\nvalori în Carpații Orientali.\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-06"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-03-05T20:00:00",
        "endTime": "2024-03-06T20:00:00"
      }
    }
  ]
}