{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Anticipating only a modest amount of new wind drifted snow on steep South East through South to South West aspects above 950m. Much of it will accumulate on bare ground and offer very limited hazard. Elsewhere there will be a cosmetic cover of fresh snow down to 900m. High altitude old snow patches will refreeze and become firm or crusty.  The avalanche hazard will be Low.",
        "highlights": "CM 23/03 Low hazard. Limited new wind drifted snow on SE, S and SW aspects above 950m"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12646",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rainfall will transition to light snow showers during the early hours. Becoming noticeably cooler with the freezing level varying between 900m and 1000m. Moderate to strong North North East winds easing to light by mid morning.\nObserved Weather Influences: Mild and damp.\nObservedSnowStability: Good stability. Very patch cover which continues to diminish. Main accumulations are centred on the steep North to East South East aspects of Creag Meagaidh summit area and Coire Ardair, mainly above 950m. The periphery of our forecast area is now more or less devoid of snow.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-22T18:00:00",
        "endTime": "2025-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Glen Coe unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "GC23/3 Snow patches high N+E corries and gullies. insufficient snow for Avalanche report. check SAIS blog Glencoe."
      },
      "bulletinID": "GB-SCT-12644",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain will continue to affect the area overnight with a slight trace of new snow possible on the highest summits by morning as cooler conditions return. New snow amounts are not expected to be significant. Winds will be generally North-Easterly fresh initially decreasing through the day.\nObserved Weather Influences: Mild misty and damp conditions have affected the area. The freezing level is well above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-22T18:00:00",
        "endTime": "2025-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TO for 23/3/25. There is currently insufficient snow for an avalanche hazard. For mountain conditions see SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12643",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight showers will fall as snow above 750 metres, followed by a dry day. Strong Northerly winds overnight ease during the day. The freezing level will drop to around 800 metres overnight, rising to 1000 metres in the afternoon.\nObserved Weather Influences: Occasional showers fell as rain at all elevations. Moderate Southerly winds. The freezing level was above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-22T18:00:00",
        "endTime": "2025-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snowpack will be well bonded, firm and stable in all locations. New snow amounts overnight are not expected to be significant. Greatest accumulations of old snow will remain in high North and East facing corries and gullies.  The avalanche hazard will be Low.",
        "highlights": "LO for 23/1 Remaining patchy snowpack well bonded and stable. Low hazard."
      },
      "bulletinID": "GB-SCT-12642",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight rain will briefly turn to snow above around 1000 metres before clearing to give a dry day. Moderate North-Easterly winds during the day. The freezing level will be above the summits overnight falling to just below the highest summits during the day.\nObserved Weather Influences: Mild and damp with fresh South-Easterly winds. The freezing level is above the summits.\nObservedSnowStability: The remaining patchy snowpack is continuing to thaw and diminish. Stability is good in all locations. Greatest amounts remain in high North and East facing corries and gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-22T18:00:00",
        "endTime": "2025-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh deposits of poorly bonded windslab will develop on South-East to South-West aspects above 1000 metres. These instabilities are expected to be localised, affecting wind sheltered locations such as corrie headwalls and gully tops. On other aspects and at lower elevations, the remaining snow patches will be generally stable. The avalanche hazard will be Moderate.",
        "highlights": "NC 23/03 Wind slab instabilities on SE to SW aspects above 1000m. Avalanche hazard moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12641",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate Southerly winds, increasing in strength and backing Northerly from late evening. Rain turning to snow above 900 metres. The freezing level will lower to around 950 metres.\nObserved Weather Influences: Fresh Southerly winds. Light rain/drizzle above 800 metres in the cloud. Bright/sunny spells in the glen. The freezing level was well above the summits.\nObservedSnowStability: The snowpack is thawing on all aspects and at all elevations. Although generally stable, localised wet snow instabilities are present on steeper terrain. Areas mainly affected are on high North to East aspects such as corrie rims and gully exits. Any remaining cornices prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-22T18:00:00",
        "endTime": "2025-03-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The rate of thaw will slow in the cooler conditions and the remaining patchy snow will be stable and well bonded. Many areas will be free from snow but there will be a trace of new snow on the highest summits. Larger areas of old snow will be encountered in steeper, shady locations on North-West to North-East aspects above 900 metres. The avalanche hazard will be Low.",
        "highlights": "SC 23/03 Trace of new snow on highest summits only. Stable patchy snow elsewhere. Low Hazard."
      },
      "bulletinID": "GB-SCT-12645",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain, turning to wet snow above 1000 metres overnight and early morning. Dry but foggy conditions by mid-morning. South-Easterly winds backing to become very strong Northerly, easing to fresh later. Freezing level lowering to and fluctuating around 1200 to 1400 metres.\nObserved Weather Influences: A mild and wet night followed by a dry but cloudy day. Freezing level well over the summits. Fresh to strong Southerly winds.\nObservedSnowStability: The remaining patchy snow continues to thaw but is generally stable. Cornice remnants are prone to collapse in the mild conditions. Many areas are now free from snow with larger areas present in steeper, shady locations on North-West to North-East aspects above 900 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-22T18:00:00",
        "endTime": "2025-03-23T18:00:00"
      }
    }
  ]
}