{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fortsatt kraftig vind første del av dagen og snø gjennom dagen gjør at det kan ventes enkelte store naturlig utløste skred. Skredene kan løsne innad i fokksnøen eller på svake lag av kantkorn i forbindelse med skarelaget fra uke 6. \n\nUnngå ferdsel i løsneområder og utvis stor forsiktighet nært utløpsområder. \n\nSkredfaren vil minke utover dagen når vinden avtar, men vær oppmerksom på at det tar litt tid før den vindpåvirkede snøen stabiliseres. ",
        "highlights": "Strong winds and new snow. Some large avalanches may release within the new snow or on weak layers of facets on the February 6th crust layer. \nAvoid start zones and exceed great caution near run-out zones. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-03-22 15:54:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:00",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten ventes å være vindherjet etter svært kraftig vind lørdag kveld og natt til søndag. Vinden vil ha flyttet snø inn i vestvendte heng. \nDet finnes kantkornlag både ved bakken og høyere oppe i den eldre snøen. Disse lagene har ugunstige egenskaper, men ligger under bærende snø de aller fleste steder og det skal generelt stor tilleggsbelastning til for å påvirke disse lagene. \n\nRundt skarelaget fra uke 6 er det kantkorn mellom fokksnøen og skarelaget. Dette er mest utbredt i vestvendte heng. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fare for naturlig utløst våte skred vil vedvare så lenge det er mildvær. Små til middels store våte løssnøskred er forventet, spesielt i bratte sørvendte fjellsider. Større våte flak kan ikke utelukkes, men er mindre sannsynlig nå etter at regnet har opphørt. Faren for naturlig utløste skred er avtagende når det etter hvert blir kaldere utover ettermiddagen.\n\nStore skavler svekkes av mildværet, og dersom de løsner kan de utløse større skred på svake lag dypere i snødekket.\n\nI indre strøk hvor det kommer mindre nedbør vil skredfaren være noe lavere.",
        "highlights": "The snowpack is still wet and unstable. Avoid potential release areas and runout areas for avalanches. "
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-03-22 15:54:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:00",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær på lørdag har antakelig ført til smelteomvandling av snøoverflate til toppen av alle fjellene.Sist uke har det vært snøbyger og perioder med kraftig vind fra vest-nordvest. Det finnes betydelige mengder fersk fokksnø flere steder.\nDen nedre delen av snødekket består hovedsakelig av gjenfryste smelteformer etter flere kraftige mildvær i februar. \nDet er observert nedføyket kantkorn over den gamle mildværskaren."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas. A full forecast will be published before 4pm on Sunday"
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fare for naturlig utløste våte skred vil vedvare så lenge det er mildvær. Små til middels store våte løssnøskred er forventet, spesielt i bratte sørvendte fjellsider. Større våte flak kan ikke utelukkes, men det er vanskeligere å forutsi hvis/når de løsner. Faren er avtagende når det etter hvert blir kaldere utover ettermiddagen.\n\nStore skavler svekkes av mildværet, og dersom de løsner kan de utløse større skred dersom svake lag dypere i snødekket kollapser.\n\nVinden vil fortsatt være svært kraftig på utsatte steder i dag, men det er trolig begrenset med snø tilgjengelig for transport etter sterk vind og milde temperatur på lørdag. Utvis likevel varsomhet i leområder på de høyeste toppene dersom snøen føyker. Ellers ventes mildværet å føre til stabilisering av eldre fokksnø.",
        "highlights": "Avalanches can release naturally due to warm temperatures and strong winds. Large avalanches are possible and may reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3007_2025-03-22 15:54:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:00",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær på lørdag har antakelig ført til smelteomvandling av snøoverflate opptil omtrent 1000 moh.\nI løpet av uken har det kommet rundt 1 meter med snø, periodevis med kraftig vind fra vest-nordvest. Mange steder har det bygd seg opp betraktelige mengder med fokksnø.\nDen nedre delen av snødekket består hovedsakelig av gjenfryste smelteformer etter flere kraftige mildvær i februar.\nDet er ved Alta og Hammerfest, blitt observert kantkorn i snødekket som har vært det svake lag i noen store skred de siste dagene. Utbredelsen av dette er det knyttet usikkerhet rundt, men følg nøye med. Vær spesielt observant på faretegn som skytende sprekker og drønn.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas. A full forecast will be published before 4pm on Sunday"
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fare for naturlig utløst våte skred vil vedvare så lenge det er mildvær. Små til middels store våte løssnøskred er forventet, spesielt i bratte sørvendte fjellsider. Større våte flak kan ikke utelukkes, men det er vanskeligere å forutsi hvis/når de løsner. Faren er avtagende når det etter hvert blir kaldere utover ettermiddagen.\n\nStore skavler vil trolig svekkes av mildvær og dersom de løsner kan de utløse større skred dersom svake lag dypere i snødekket kollapser.\n\nVinden vil fortsatt være svært kraftig på utsatte steder i dag, men det er trolig begrenset med snø tilgjengelig for transport etter sterk vind og milde temperatur på lørdag. Utvis likevel varsomhet i leområder på de høyeste toppene dersom snøen føyker. Ellers ventes mildværet å føre til stabilisering av eldre fokksnø.",
        "highlights": "Avalanches can release naturally due to warm temperatures and strong winds. Large avalanches are possible and may reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær på lørdag har antakelig ført til smelteomvandling av snøoverflate opptil omtrent 1000 moh.\nI løpet av uken har det kommet rundt 1 meter med snø, periodevis med kraftig vind fra vest-nordvest. Mange steder har det bygd seg opp betraktelige mengder med fokksnø. Tirsdag var det forbigående plussgrader opp til ca. 200-300 moh. \nDen nedre delen av snødekket består hovedsakelig av gjenfryste smelteformer etter flere kraftige mildvær i februar.\nBåde denne og forrige uke (uke 10 og 11) ble det observert kantkornlag mellom mildværskare og fokksnø som ga faretegn og brøt lett på tester rundt om i regionen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas. A full forecast will be published before 4pm on Sunday"
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fare for naturlig utløst våte skred vil vedvare så lenge det er mildvær. Små til middels store våte løssnøskred er forventet, spesielt i bratte sørvendte fjellsider. Større våte flak kan ikke utelukkes, men det er vanskeligere å forutsi hvis/når de løsner. Faren er avtagende når det etter hvert blir kaldere utover ettermiddagen.\n\nStore skavler vil trolig svekkes av mildvær og dersom de løsner kan de utløse større skred på svake lag dypere i snødekket.\n\nVinden vil fortsatt være svært kraftig på utsatte steder i dag, men det er trolig begrenset med snø tilgjengelig for transport etter sterk vind og milde temperatur på lørdag. Utvis likevel varsomhet i leområder på de høyeste toppene dersom snøen føyker. Ellers ventes mildværet å føre til stabilisering av eldre fokksnø.",
        "highlights": "Avalanches can release naturally due to warm temperatures and strong winds. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær på lørdag har antakelig ført til smelteomvandling av snøoverflate opptil cirka 700 moh.\nDe siste dagene har det vært kraftige snøbyger og mye vind, hovedsakelig fra vest og nordvest, i regionen. Det finnes derfor fokksnøflak mange steder, også i skogen. Lokalt har det kommet opp mot 1 m nysnø. Tirsdag formiddag var det et kortvarig mildvær/regnvær opp til ca. 100-300 moh. \nDen nedre delen av snødekket består hovedsakelig av gjenfryste smelteformer etter flere kraftige mildvær i februar.\nMellom fokksnøen og gammel mildværskare finnes det stedvis små kantkorn-krystaller. Det var også klarvær og kraftig utstråling sist onsdag som kan ha utviklet kantkorn i fokksnøen da.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas. A full forecast will be published before 4pm on Sunday"
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fare for naturlig utløst våte skred vil vedvare så lenge det er mildvær. Små til middels store våte løssnøskred er forventet, spesielt der hvor det kommer mest nedbør som regn. Faren er avtagende når det etter hvert blir kaldere utover ettermiddagen.\n\nOver mildværsgrensen kan det komme litt nysnø på søndag ettermiddag. Kraftig vind vil flytte det til nordøstvendte leområder og danne fokksnøflak som er ustabile når de er helt ferske. Enkelte naturlige utløste skred kan ikke utelukkes der hvor pålagringen er størst, men størrelsen på disse skredene vil generelt være små siden varslet nedbørsmengde er lite.\n\nStore skavler vil trolig svekkes av mildvær og dersom de løsner kan de utløse større skred på svake lag dypere i snødekket.",
        "highlights": "A lack of overnight refreeeze and high daytime temperatures with rain mean that natural wet avalanche activity can occur at lower elevations. Also show caution around fresh windslabs which may form at higher elevations later in the afternoon."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær på lørdag har antakelig ført til smelteomvandling av snøoverflate opptil cirka 700 moh. Den siste uken har regionen vært preget av kraftige snøbyger og perioder med kraftig vind, hovedsakelig fra vest-nordvest. Lokalt har det kommet rundt 1 m nysnø. \nTirsdag formiddag var det et kortvarig mildvær/regnvær opp til ca. 300 moh. \nDen nedre delen av snødekket består hovedsakelig av gjenfryste smelteformer etter flere kraftige mildvær i februar.\nMellom fokksnøen og gammel mildværskare er det enkelte steder observert små kantkorn-krystaller. Disse kan ha blitt reaktivert etter det store snøfallet. Lange bruddkanter i noen av skredene som har gått den siste uken, kan tyde på dette."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh windslabs can be present in the alpine, and at lower elevations wet loose avalanches can be triggered by the sun. A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skiftende forhold i løpet av dagen. Hvis det fryser til i løpet av natta vil skredfaren være liten første del av dagen og øke utover dagen i bratte solvendte sider. Men det blir trolig begrensa med sol.\n\nHvis snøoverflaten holder seg varm og fuktig gjennom natta kan det ikke utelukkes våt skredaktivitet med opp mot middels store skred søndag formiddag, før temperaturen synker utover dagen.\n\nTrolig finnes det lite snø som kan flyttes av vinden på grunn av mildværet. Men utover dagen kommer det nedbør i kombinasjon med vinden. Da kan det bli lett å løse ut små skred over mildværsgrensa der det legger seg fokksnøflak mens været står på.\n\nVedvarende svake lag av kantkorn er trolig generelt vanskelige å påvirke. Vær oppmerksom på drønn eller andre faretegn som tilsier at det kan være et aktuelt skredproblem. Skavlbrudd kan medføre kollaps i svake lag og føre til større skred.\n",
        "highlights": "Wet avalanches can release naturally if the snow surface does not freeze during the night. Fresh wind slabs may form in the alpine during the day, and can be easy to trigger while the weather is on-going."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag og lørdag ble det mildvær igjen. Temperaturen lørdag formiddag nærmet seg 10 grader mange steder ved havnivå. Dette har nok fuktet snøoverflaten høyt til fjells, men foreløpig usikkert hvor høyt.\nDe siste 7 dagene har det kommet en del nysnø, noen steder har det trolig lagt seg opp mot en meter snø.\nOver 600 moh ligger det store mengder fokksnø i øst- og sørvendte leområder. På rygger og rabber der vinden har fått tak er det avblåst ned til isskare og stedvis barmark. \nDet finnes stedvis svake lag av kantkorn rundt eldre mildværspakke / skare. Trolig er disse generelt vanskelige å påvirke. Test fra Senja lørdag viste at det brøt lett og glatt rundt et kantkornlag. Observasjon fra Harstadområdet fredag viste at kantkornlaget var i ferd med å avrundes og at kornstørrelsen var liten."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind and new snow will create small fresh wind slabs that can be easy to trigger. Colder weather will stabilize the snowpack in areas without new snow. A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Naturlig utløst våte skred kan forekommer i bratte, sørvendte fjellsider utpå dagen der hvor solen titter frem. \n\nHøyt til fjells kan kraftig vind flytte snø til nordøstvendte leområder og danne fokksnøflak. Der disse flakene legger seg kan det være lett å løse ut skred. Enkelte naturlige utløste skred kan ikke utelukkes der hvor pålagringen er størst, men størrelsen på disse skred vil generelt være begrenset av at det er lite snø tilgjengelig for vindtransport etter sterk vind og milde temperatur på lørdag.",
        "highlights": "Be careful in sun-exposed steep slopes and in high northeast facing lee areas where fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær på lørdag har antakelig ført til smelteomvandling av snøoverflate opptil cirka 700 moh. Det har snødd mye i regionen de siste dagene og stedvis har det kommet opp mot 1 m med nysnø. Mest i Tamok. \nNysnøen kom med kraftig vind fra vest og nordvest, som har dannet store fokksnøflak i mange heng.\nMildvær tirsdag fuktet snøen i lavlandet under ca 200-400moh.\nMellom fokksnøen og mildværskare som ble nedsnødd i starten av mars kan det finnes stedvis små kantkorn-krystaller. Det har ikke vært utbredt med faretegn i regionen på kantkornlagene, men lange bruddkanter i naboregioner (Lyngen, Nord-Troms) kan tyde på at det har blitt reaktivert etter stort snøfall.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of facets are buried deep in the snowpack in isolated areas. A full forecast will be published before 4pm on Sunday"
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skiftende forhold i løpet av dagen. Hvis det fryser til i løpet av natta vil skredfaren være liten første del av dagen og øke utover dagen i bratte solvendte sider. Men det blir trolig begrensa med sol.\n\nHvis snøoverflaten holder seg fuktig gjennom natta kan det ikke utelukkes våt skredaktivitet med opp mot middels store skred søndag formiddag, før temperaturen synker utover dagen.\n\nTrolig finnes det lite snø som kan flyttes av vinden på grunn av mildværet. Men utover dagen kommer det nedbør i kombinasjon med vinden. Da kan det bli lett å løse ut små skred over mildværsgrensa der det legger seg fokksnøflak mens været står på.\n",
        "highlights": "Wet avalanches can release naturally if the snow surface does not freeze during the night. Fresh wind slabs may form in the alpine during the day, and can be easy to trigger while the weather is on-going."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag og lørdag ble det mildvær igjen. Temperaturen lørdag formiddag nærmet seg 10 grader mange steder ved havnivå. Dette har nok fuktet snøoverflaten høyt til fjells, men foreløpig usikkert hvor høyt.\nDe siste 7 dagene har det kommet en del nysnø, 5 - 15 cm, noen steder mer.\n\nSvake lag av kantkorn og overflaterim fra uke 11 regnes som ødelagt av mildværet 17/3. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and new snow will create fresh wind slabs that can be easy to trigger. Colder weather will stabilize the snowpack in areas without new snow. A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er usikkert om snøoverflaten fryser til i løpet av natten eller ikke. Hvis den fryser til vil det være liten skredfaren der snøoverflaten er skare. Utover dagen vil skredfaren øke i bratt, solvendt terreng.\n\nOver mildværsgrensa kan kraftig vind føre til snøtransport og ferske flak av fokksnø. Der disse flakene legger seg kan det være lett å løse ut skred. Det er usikkert hvor mye snøtransport det blir på grunn av mildværet som har vært.\n\nTrolig er det generelt vanskelig å påvirke vedvarende svake lag av kantkorn, både på grunn av mildvær i lavlandet og på grunn av hard fokksnø i fjellet.",
        "highlights": "Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag og lørdag ble det mildvær igjen. Temperaturen lørdag formiddag nærmet seg 10 grader mange steder ved havnivå. Dette har nok fuktet snøoverflaten høyt til fjells, men foreløpig usikkert hvor høyt.\n\nDet finnes svake lag av kantkorn mellom skarelag i snøen, og nedføyka fra 13. mars. Det er usikkert hvor mange steder dette kan påvirkes. Det er en stund siden det er observert faretegn som kan knyttes til dette, men test fra fredag viste bruddforplantning."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Colder temperatures will stabilize the snow pack. If there is sun, avalanches can be triggered in steep sun exposed terrain. A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er usikkert om snøoverflaten fryser til i løpet av natten eller ikke. Hvis den fryser til vil det være liten skredfaren der snøoverflaten er skare tidlig på dagen. Utover dagen vil skredfaren øke i bratt, solvendt terreng.\n\nTiming og valg av tur er derfor viktig, unngå bratte solvendte sider utover dagen.\n\nVedvarende svake lag av kantkorn finnes i snøen, men er generelt vanskelige å påvirke under harde fokksnølag. Det har ikke blitt observert faretegn knytta til dette den siste tiden, men test fra lørdag ved Fauske viser evne til bruddforplantning. Dersom skred løses ut på disse lagene kan de bli store.\n\nKraftig vind fører trolig ikke til snøtransport, siden det er lite tørr løssnø tilgjengelig.",
        "highlights": "The avalanche danger varies during the day. The danger is at its highest in steep sun exposed slopes when the temperature is at its highest. Persistent weak layers are present in the snowpack, but generally hard to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-03-22 20:56:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T20:56:48",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten, som ble våt og fuktig opp til 600-700 moh tirsdag, har frosset til. Tirsdag kveld og onsdag kom nedbøren som snø som la seg over den gjenfrosne snøoverflaten.  \n\nI fjellet ligger det store mengder fokksnø i øst- og sørvendte leområder. \nPå rygger og rabber der vinden har fått tak er det avblåst ned til isskare og stedvis barmark. \n\nFokksnøen som har kommet siden 13. mars kan noen steder ligge på et svakt lag av nedføyket kantkorn og rim. Lenger ned i snødekket, over den gamle smeltepakken, finnes det også flere skarelag med kantkorn i ulike utviklingsstadier rundt seg. \nGenerelt regnes kantkornlagene som vanskelige å påvirke."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on lee slopes with fresh wind slabs. The danger level is low where the surface is hard."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker til betydelig utover dagen på grunn av solinnstråling. I bratte solvendte hellinger kan det løsne skred av seg selv som kan bli middels store i noen heng. Skredfaren er størst når sola og varmen er på sitt sterkeste.\n\nDer snøoverflaten har fryst til skare er det liten skredfare, særlig tidlig på dagen.\n\nTrolig er det generelt vanskelig å påvirke vedvarende svake lag av kantkorn, både på grunn av mildvær i lavlandet og på grunn av hard fokksnø i fjellet.\n\nSelv om det blåser en del blir det trolig ikke snøtransport av betydning fordi snøen er fuktet og vanskelig å flytte på. \nSnøfokk på toppene vil indikere at dette ikke stemmer, og at det være ustabil fokksnø høyt til fjells.\n",
        "highlights": "Wet, loose avalanches are likely on steep terrain. Avoid steeper slopes in the afternoon. Persistent weak layers are present in the snowpack, but generally hard to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet mandag/tirsdag påvirket snødekket opp til 800 moh og dannet en tynn skare etter at det ble kaldere igjen. Oppå dette har det lagt seg fokksnø, i skjermet terreng løssnø. Fredag ble det mildere igjen og den øverste snøen i lavlandet begynner å bære preg av det.\n\nDet finnes svake lag i snøen, men de ligger for tiden godt beskyttet av overliggende flak av fokksnø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker til betydelig utover dagen på grunn av solinnstråling. I bratte solvendte hellinger kan det løsne skred av seg selv som kan bli middels store i noen heng. Skredfaren er størst når sola og varmen er på sitt sterkeste.\n\nDet er usikkert om snøoverflaten fryser til i løpet av natten eller ikke. Hvis den fryser til vil det være liten skredfaren der snøoverflaten er skare. ",
        "highlights": "Wet, loose avalanches are likely on steep terrain. Avoid steeper slopes in the afternoon."
      },
      "bulletinID": "NO-3018_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten, som ble våt og fuktig opp til 600-700 moh tirsdag, har frosset til. Tirsdag kveld og onsdag kom nedbøren som snø som la seg over den gjenfrosne snøoverflaten. Snøen under den frosne overflaten er fremdeles fuktig. \n\nI fjellet ligger det store mengder fokksnø i øst- og sørvendte leområder. \nPå rygger og rabber der vinden har fått tak er det avblåst ned til isskare og stedvis barmark. \n\nSvake lag av kantkorn virker ikke å være spesielt aktive i regionen. De siste observasjonene fra torsdag 20. mars viser svært små eller avrundede korn."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligg stort sett harde fokksnøflak i fjellet etter tildels hard vind siste par dagane. Det vil no være lite laus snø å flytte på for vinden, så nye ferske fokksnøflak vil være små og avgrensa til leområder bak større henteområder. \n\nUnder fokksnøflaka ligg det eit svakt lag av kantkorn. Kantkornlaget er aktivt, men det ligg stort sett under tjukke bærande lag så det skal mykje til for at skiløparen kan påvirke og løyse ut dette laget. Men dersom det skjer kan eventuelle skred bli store. I utkanten av flaket, mot tynnare snødekke er det størst sjanse for å påvirke kantkornlaget. Vær varsom om du får drønn i snøekket på slike plassar, det er tydelige teikn på fare.\n\nVinden kjøler ned lufta og snødekket og held smeltinga unna i høgfjellet, men i og under skoggrensa kan sola lausne litt snø i brattheng.\n\n\n\n",
        "highlights": "The conditions are locally unstable and challenging. Be cautious in lee areas where storm slabs may lie on a persistent weak layer of facets."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og nedbør tidlegare i veka har lagt opp fokksnø i leområder. Kraftig vind og ganske mildt mandag og tirsdag har gjort fokksnøen hardare. Nysnø over 500 moh onsdag og torsdag kom med lite vind. Den eldre smelteomdanna snøen er hard og stabilisert. Loområder og ryggar er blåst fram.\nI låglandet er det lite snø eller bart.\nKaldt og klart vêr før værskiftet rundt 15.mars har gitt kantkornomdanning i laussnøen og i overflata. På hardare snø har det også gitt overflaterim. Dette er snødd og føyka ned og ligg no som eit aktivt kantkornlag under fokksnøen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The conditions are locally unstable and challenging. Be cautious in lee areas where storm slabs may lie on a persistent weak layer of facets."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligg stort sett harde fokksnøflak i fjellet etter tildels hard vind siste par dagane. Det vil no være lite laus snø å flytte på for vinden, så nye ferske fokksnøflak vil være små og avgrensa til leområder bak større henteområder. \n\nUnder fokksnøflaka ligg det eit svakt lag av kantkorn. Kantkornlaget er aktivt, men det ligg stort sett under tjukke bærande lag så det skal mykje til for at skiløparen kan påvirke og løyse ut dette laget. Men dersom det skjer kan eventuelle skred bli store. I utkanten av flaket, mot tynnare snødekke er det størst sjanse for å påvirke kantkornlaget. Vær varsom om du får drønn i snøekket på slike plassar, det er tydelige teikn på fare.\n\nVinden kjøler ned lufta og snødekket og held smeltinga unna i høgfjellet, men i og under skoggrensa kan sola lausne litt snø i brattheng.",
        "highlights": "The conditions are locally unstable and challenging. Be cautious in lee areas where storm slabs may lie on a persistent weak layer of facets."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og nedbør tidlegare i veka har lagt opp fokksnø i ulik hardheit i leområder mot aust. Den siste nedbøren onsdag og torsdag kom med lite vind. Snøgrensa var omlag 500 moh, men kortvarig høgare tidleg i veka. Før værskiftet var det gode vilkår for kantkorndanning på overflate og i laussnø. Den eldre smelteomdanna snøen er hard og stabilisert. Loområder og ryggar er blåst fram.\nI låglandet er det lite snø eller bart, generelt er det svært lite snø for årstida.\nKaldt og klart vêr før vêrskiftet rundt 15. mars gav kantkornomdanning i laussnøen og i overflata. På hardare snø har det også gitt overflaterim. Dette har snødd og føyka ned og ligg no som eit aktivt kantkornlag under fokksnø. Det svake laget vart danna i alle himmelretningar, men fokksnøen oppå ligg hovudsakeleg mot aust."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligg stort sett harde fokksnøflak i fjellet etter tildels hard vind siste par dagane. Det vil no være lite laus snø å flytte på for vinden, så nye ferske fokksnøflak vil være små og avgrensa til leområder bak større henteområder. \n\nUnder fokksnøflaka ligg det eit svakt lag av kantkorn. Kantkornlaget er aktivt, men det ligg stort sett under tjukke bærande lag så det skal mykje til for at skiløparen kan påvirke og løyse ut dette laget. Men dersom det skjer kan eventuelle skred bli store. I utkanten av flaket, mot tynnare snødekke er det størst sjanse for å påvirke kantkornlaget. Vær varsom om du får drønn i snøekket på slike plassar, det er tydelige teikn på fare.\n\nVinden kjøler ned lufta og snødekket og held smeltinga unna i høgfjellet, men lågare i fjellet kan sola lausne litt snø i brattheng.",
        "highlights": "Be aware that there can be pockets with persistent weak layers beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og ein del nedbør har lagt opp fokksnø i leområder den siste veka. Det har vore kortvarig innslag av mildvêr opp til 800 moh. Den siste nysnøen onsdag og torsdag kom med lite vind.\n\nDen eldre smelteomdanna snøen er hard og stabilisert. Loområder og ryggar er blåst fram.\nDet er lite snø og begrensa skiføre under 700 moh.\nKaldt og klart vêr for ei tid sida gav kantkornomdanning i laussnøen og på hardare overflate. Dette snødde og føyka ned i vêrskiftet som kom i helga, rundt 15. mars. Det er fleire observasjonar på at det er aktivt, både med drønn og ferske skred. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligg stort sett harde fokksnøflak i fjellet etter tildels hard vind siste par dagane. Det vil no være lite laus snø å flytte på for vinden, så nye ferske fokksnøflak vil være små og avgrensa til leområder bak større henteområder. \n\nUnder fokksnøflaka ligg det eit svakt lag av kantkorn. Kantkornlaget er aktivt, men det ligg stort sett under tjukke bærande lag så det skal mykje til for at skiløparen kan påvirke og løyse ut dette laget. Men dersom det skjer kan eventuelle skred bli store. I utkanten av flaket, mot tynnare snødekke er det størst sjanse for å påvirke kantkornlaget. Vær varsom om du får drønn i snøekket på slike plassar, det er tydelige teikn på fare.\n\nVinden kjøler ned lufta og snødekket og held smeltinga unna i høgfjellet, men lågare i fjellet kan sola lausne litt snø i brattheng.",
        "highlights": "Be aware that there can be pockets with persistent weak layers beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps. Wet loose avalanches possible where the sun warm the snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og ein del nedbør har gitt påfyll av snø over ca. 700 moh fram til onsdag. Mildt vêr har gjort den eldre fokksnøen litt hardare, med innslag av mjukare flak frå den ferskaste snøen. \n\nDen eldre smelteomdanna snøen er hard og stabilisert. Loområder og ryggar er blåst fram.\nDet er mindre snø enn normalt og under 700 moh er det begrensa skiføre i ytre delar av regionen.\nKaldt og klart vêr i ein periode for ei tid sida gav kantkornomdanning i laussnøen og på hardare overflate. Dette snødde og føyka ned i vêrskiftet rundt 15.mars. Det er fleire observasjonar på at det er aktivt, både med drønn og ferske skred.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder der tynne fokksnøflak ligger over svake lag av kantkorn eller overflaterim. Fokksnøen som ligger over er for det meste hardpakket. Det skal dermed litt til å påvirke de svake lagene, men det er mulig for en skiløper. \n\nDer sola får ta kan det gå små, våte naturlig utløste skred i svært bratt terreng. \n\nDer det er snø tilgjengelig for transport kan vind fra sørøst danne noen ferske fokksnøflak i nordvestvendte heng. Dette gjelder hovedsaklig vestlige deler av regionen hvor det er mest snø.",
        "highlights": "Wind slabs can be triggered due to persistent weak layers of facets and/or surface hoar. Please have a good look in the snowpack before committing to steep terrain. Solar radiation can cause small wet, loose avalanches on very steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Vinden fra de siste dagene har påvirket snøoverflaten godt. Snødekket er vekslende med full meny av harde fokksnøflak, skareføre, uttørket rufflesnø, myk fokksnø og våt, solpåvirket snø i lavere høyder. Snømengdene varierer stort i landskapet. \n\nDet gamle snødekket er tydelig prega av sist mildvær opp til ca. 1100 moh. \nGamle vedvarende svake lag dypere i snødekket er påvirket av mildvær og er intakte bare over 1200-1400 moh. Det finnes kantkornlag både ved skare og under fokksnø samt nedføyket rim høyt i snødekket. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Complicated situation with  persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released both naturally and remotely."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder der tynne fokksnøflak ligger over svake lag av kantkorn eller overflaterim. Dette gjelder hovedsaklig heng mot nordøst etter at dette føyka ned med kraftig sørvestvind tidligere i uka. \n\nDer sola får ta kan det gå små, våte naturlig utløste skred i svært bratt terreng. \n\nDer det er snø tilgjengelig for transport kan vind fra sørøst danne noen ferske fokksnøflak i nordvestvendte heng. ",
        "highlights": "Wind slabs can be triggered due to persistent weak layers of facets and/or surface hoar. Please have a good look in the snowpack before committing to steep terrain. Solar radiation can cause small wet, loose avalanches on very steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det meldes om fokksnø av ulik tykkelse i terrenget. Vindutsatte steder er avblåst til bakken eller ned til mildværsskare. Forskjeller innad i regionen må forventes på grunn av ulik vindstyrke og vindretning. \n\nUnder sist mildvær ble snødekket sterkt påvirka. Det regna til topps. Deretter var det kuldegrader og stabile forhold.\n\nDet er ikke snø under ca. 800 moh.\nDet har kommet inn flere rapporter om drønn som kan knyttes til svakt lag av overflatenær kantkorn og nedføyket rim. \n\nDet kan fremdeles være gamle svake lag av kantkorn dypere i snødekket noen få steder i høgfjellet, men lagene ligger under tjukke og bærende flak."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Complicated situation with  persistent weak layers in the snow pack, wind and fresh snow. Avalanches may be released both naturally and remotely."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligg stort sett harde fokksnøflak i fjellet etter tildels hard vind siste par dagane. Det vil no være lite laus snø å flytte på for vinden, så nye ferske  fokksnøflak vil være små og avgrensa til leområder bak større henteområder. \n\nUnder fokksnøflaka ligg det eit svakt lag av kantkorn. Kantkornlaget er aktivt, og det vil være lett for skiløparen å løyse ut flak på dette laget i enkelte skjerma botnar. Det er der fokksnøflaket er tynt at det er størst sjanse for å påvirke kantkornlaget. Vær varsom om du får drønn i snødekket på slike plassar, det er tydelige teikn på fare.\n\nVinden kjøler ned lufta og snødekket og held smeltinga unna i høgfjellet, men lågare i fjellet kan sola lausne litt snø i solvendte brattheng.\nDer det er blåst ned til gammel smelteskare kan det være utglidingsfare.",
        "highlights": "Be aware that there can be pockets with persistent weak layers beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps. Wet loose avalanches possible where the sun warm the snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "I leområder mot aust ligg det eldre fokksnø. Flaka varierer i hardheit. Det eldre smelteomdanna snødekket er stabilt. Ryggar og loområder er avblåst. Det er lite eller ingen snø i låglandet og ytre strôk.\nKaldt og klart vêr i ein periode for ei tid sida gav kantkornutvikling både i laussnø og på hardare overflate. Dette laget snødde eller føyka ned i vêrskiftet rundt 15.mars og ligg no som eit aktivt lag under fokksnø. Observasjonar siste dagar viser at det er lett å løyse ut laget i enkelte skjerma botner."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder der fokksnøen ligger over svake lag av kantkorn. Drønn og oppsprekkende snøoverflate er faretegn. \n\nDet er generelt lite snø i regionen, men der det er skiføre - der finnes skredproblemet. \n\nDer sola titter frem kan det gå små, våte naturlig utløste skred i svært bratt terreng. \n ",
        "highlights": "Wind slabs could sit on persistent weak layers. The problems exist on slopes where skiers are most likely go due to the lack of snow. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt svært lite snø i regionen. Vindutsatte områder er helt avblåst. Det ligger mest snø i øst- og nordvendte heng.\n\nTidligere mildvær har tærret godt på snødekket og påvirket snødekket til minimum 1600 moh. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs could sit on persistent weak layers. The problems exist on slopes where skiers are most likely go due to the lack of snow. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligg stort sett harde fokksnøflak i fjellet etter tildels hard vind siste par dagane. Det vil no være lite laus snø å flytte på for vinden, så nye ferske fokksnøflak vil være små og avgrensa til leområder bak større henteområder. \n\nUnder fokksnøflaka ligg det eit svakt lag av kantkorn. Kantkornlaget er aktivt, og det vil være lett for skiløparen å løyse ut flak på dette laget i enkelte skjerma botnar. Det er der fokksnøflaket er tynt at det er størst sjanse for å påvirke kantkornlaget. Vær varsom om du får drønn i snødekket på slike plassar, det er tydelige teikn på fare.\n\nVinden kjøler ned lufta og snødekket og held smeltinga unna i høgfjellet, men lågare i fjellet kan sola lausne litt snø i solvendte brattheng.",
        "highlights": "Be aware that there can be pockets with persistent weak layers beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligg stort sett hard fokksnø i overflata og det er mange dagar sidan forrige snøfall. Flaka ligg delvis på svake lag av kantkorn etter forhold for kantkornutvikling i laussnø og på overflate forrige veke. Det eldre smelteomdanna snødekket er stabilt. Mest snø i austvendte områder i høgda i indre strôk. Ryggar og loområder er avblåst. Lite eller ingen snø i låglandet og ytre strôk.\nForhold for kantkorndanning i laussnø og på hardare overflate i ein periode for ei tid sida. Dette føyka og snødde ned i eit vêrskifte rundt 15.mars og ligg no som eit aktivt lag under stort sett små fokksnøflak, men i enkelte område er det større flak oppå. Onsdag var det observert høg temperaturgradient i snødekket. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layers beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er knyttet til områder der det ligger fokksnø og er skiføre. \n\nKaldt og klart vær nattestid den siste tiden har dannet svake lag av kantkorn og/eller rim som ligger under fokksnøen. Enkelte steder kan det være mulig å påvirke dette laget og løse ut små skred. \n\nDer sola titter frem, kan det gå små, våte naturlig utløste skred i svært bratt terreng. ",
        "highlights": "Smaller wind slabs can be triggered due to persistent weak layers. Solar radiation can cause small wet, loose avalanches on very steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-03-22 15:54:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:01",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø og tynt snødekke med stor variasjon på snødybde, spesielt øst i regionen. Der er det også førefall under tregrensa. Vest i regionen er det sammenhengende snødekke fra 800-1000 moh og oppover.\n\nFra tidligere har mildvær påvirket helt til fjelltopphøyde. \nNede i snødekket finnes det noen steder kantkornet snø over skarelag,men disse ligger under hard fokksnø og er vanskelig å påvirke. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Smaller wind slabs can be triggered due to persistent weak layers. Solar radiation can cause small wet, loose avalanches on very steep terrain. "
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligg stort sett harde fokksnøflak eller hard smelteomdanna snø i høgfjellet. Ein del vind siste par dagar kan ha flytta litt snø inn i leområder, men flaka vil være små. \n\nEnkelte stader kan flak ligge på svakt lag av kantkorn, men hard snø gjer det vanskeleg for skiløparen å påvirke laget.\n\nI solvendte bratte heng kan sola lausne små lausnøskred. ",
        "highlights": "Generally safe avalanche conditions. Wind slabs may rest on persistent weak layers of facets. Avalanches may be triggered, but hard surface make it difficult to release by a skier. There is generally little snow in the region."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-03-22 15:54:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-22T15:54:02",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er svært lite snø i regionen. Den eldre snøen er smelteomdannet og hard. I de høyeste fjellområdene ligger det fokksnøflak etter litt nedbør sist helg. Mest snø i østvendte og skyggevendte områder. Det er skiføre fra ca 800 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally safe avalanche conditions. Wind slabs may rest on persistent weak layers of facets. Avalanches may be triggered, but hard surface make it difficult to release by a skier. There is generally little snow in the region."
        }
      ],
      "validTime": {
        "startTime": "2025-03-23T00:00:00",
        "endTime": "2025-03-23T23:59:59"
      }
    }
  ]
}