{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist über der Waldgrenze erheblich. Überwiegend in den kammnahen Hochlagen bzw. hinter Geländekanten vor allem nord- und ostseitig gibt es Gefahrenstellen durch Triebschnee. Diese können durch lockeren Schnee überdeckt sein und sind daher schwer zu erkennen. Eine Auslösung von Schneebrettlawinen ist bereits durch geringe Zusatzbelastung möglich. Sie werden nur selten größer als mittelgroß. Zudem sind auch Lockerschneelawinen aus dem Steilgelände mittlerer Größe möglich, die auch spontan abgehen können. Aus besonntem extrem steilen felsdurchsetzten Gelände sind spontane Lawinen zu erwarten.",
        "highlights": "Erhebliche Lawinengefahr - Triebschnee ist teils schwer erkennbar!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "frischer Triebschnee in den Hochlagen, vor allem kammnah"
        }
      ],
      "bulletinID": "RID4292RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Am Freitag gab es rund 30 cm Neuschnee. Hochgelegen und lokal war es auch etwas mehr. Durch West- und später auch Südwind haben sich frische störanfällige Triebschneeablagerungen gebildet, die dann bei weniger Wind durch Neuschnee überdeckt wurden. Die Bindung zur Altschneedecke ist nicht ausreichend und der frische Schnee bzw. Triebschnee kann Schwachschichten enthalten. Mit den milderen Temperaturen und der Einstrahlung kann die frische Schneeauflage instabil werden. Das Schneedeckenfundament ist überwiegend stabil und bis auf schattseitige Hochlagen isotherm und im Inneren feucht teils auch nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Mit der Setzung der Schneedecke geht die Lawinengefahr langsam zurück."
        }
      ],
      "validTime": {
        "startTime": "2024-02-23T17:00:00+00:00",
        "endTime": "2024-02-24T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag scheint neben wenigen Wolken oft die Sonne und es ist überwiegend trocken, nur in der Früh sind die Wolken noch dichter. Der Wind weht meist schwach bis mäßig aus südlichen Richtungen. Zu Mittag hat es in 1500 m 2 Grad und in 2000 m -2 Grad.\r\nAm Sonntag ist es überwiegend sonnig. Ein paar wenige, harmlose Wolken schränken die Sicht kaum ein. Der Wind weht mäßig aus südlichen Richtungen (Spitzen um 50 km/h). Die Temperaturen steigen in 1500 m hat es bis zu 3 Grad und in 2000 m -2 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist über der Waldgrenze mäßig. Vor allem in den Kammlagen bzw. hinter Geländekanten überwiegend nord- und ostseitig gibt es lokal Gefahrenstellen durch Triebschnee. Diese können durch lockeren Schnee überdeckt sein und sind daher schwer zu erkennen. Eine Auslösung von Schneebrettlawinen ist stellenweise durch geringe Zusatzbelastung möglich. Sie werden nur selten größer als mittelgroß. Zudem sind auch Lockerschneelawinen aus dem Steilgelände mittlerer Größe möglich, die auch spontan abgehen können. Aus besonntem extrem steilen felsdurchsetzten Gelände sind spontane Lawinen zu erwarten.",
        "highlights": "Stellenweise gibt es überdeckten leicht auslösbaren Triebschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "frischer Triebschnee beachten, vor allem kammnah"
        }
      ],
      "bulletinID": "RID4292RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Am Freitag gab es rund 20 cm Neuschnee. Durch West- und später auch Südwind haben sich lokal frische störanfällige Triebschneeablagerungen gebildet, die dann bei weniger Wind durch Neuschnee überdeckt wurden. Die Bindung zur Altschneedecke ist nicht ausreichend und der frische Schnee bzw. Triebschnee kann Schwachschichten enthalten. Mit den milderen Temperaturen und der Einstrahlung kann die frische Schneeauflage instabil werden. Das Schneedeckenfundament ist überwiegend stabil und bis auf schattseitige Hochlagen isotherm und im Inneren feucht teils auch nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Mit der Setzung der Schneedecke geht die Lawinengefahr langsam zurück."
        }
      ],
      "validTime": {
        "startTime": "2024-02-23T17:00:00+00:00",
        "endTime": "2024-02-24T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag scheint neben wenigen Wolken oft die Sonne und es ist überwiegend trocken, nur in der Früh sind die Wolken noch dichter. Der Wind weht meist schwach bis mäßig aus südlichen Richtungen. Zu Mittag hat es in 1500 m 2 Grad und in 2000 m -2 Grad.\r\nAm Sonntag ist es überwiegend sonnig. Ein paar wenige, harmlose Wolken schränken die Sicht kaum ein. Der Wind weht mäßig aus südlichen Richtungen (Spitzen um 50 km/h). Die Temperaturen steigen in 1500 m hat es bis zu 3 Grad und in 2000 m -2 Grad."
      }
    }
  ]
}