{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of unstable windslab will persist, mainly on North through East to South-East aspects above 800 metres with features such as gullies, corrie rims and ridge flanks most affected. Old snow will be firm and stable. Fresh snow on other aspects and at lower elevations will be generally soft and stable. The avalanche hazard will be Moderate.",
        "highlights": "TO for 24/2. Localised unstable windslab mainly on N-E-SE aspects above 800m. Old snow firm. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11693",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh Southerly winds initially, easing to become light and veer to the North-West. There will be snow showers and a freezing level of around 600 metres.\nObserved Weather Influences: There were snow showers and a fresh Westerly wind today. The freezing level was around 600 metres.\nObservedSnowStability: Localised accumulations of poorly bonded windslab are present mainly on North through East to South-East aspects above 800 metres with features such as gullies, corrie rims and ridge flanks most affected. Old snow is firm and stable. Fresh snow on other aspects and at lower elevations is generally soft and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-23T18:00:00",
        "endTime": "2024-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated accumulations of weakly bonded windslab will be present in steep, wind sheltered locations on North to East aspects above 900 metres. Areas most affected will be coire rims and gully tops, where fragile cornices will begin to develop. Elsewhere the new snow will be lying on bare ground and older snow patches will be firm, with good stability. The avalanche hazard will be Low.",
        "highlights": "SC 24.2 Isolated windslab in gully tops and coire rims on N, NE, E asp above 900m. Fragile cornices. Av Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11690",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry day with only trace amounts of new snow expected during the afternoon. Moderate to fresh winds, will be South-Westerly overnight, veering during the daytime to be from the North-West by the end of the period. The freezing level will remain around 600 metres overnight, rising to 800 metres by the afternoon.\nObserved Weather Influences: Snow showers during the morning cleared to give a brighter afternoon. The freezing level was around 600 metres and the winds were fresh to strong South-Westerlies.\nObservedSnowStability: Isolated, weakly bonded windslab is continuing to develop mostly on North to East aspects above 900 metres. Although generally avoidable, most accumulations are in steep terrain such as coire rims and gully tops where it overlies the old firm snow. On other aspects the new snow is lying on bare ground. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-23T18:00:00",
        "endTime": "2024-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will persist in wind sheltered locations on mainly North-West through North to East aspects above 800 metres. Accumulations will be generally localised, around coire head walls, in gullies and on crag aprons, though will remain poorly bonded. Cornices will be fragile. The avalanche hazard will be Moderate.",
        "highlights": "GC 24/2. Snow showers this evening dying out. Unstable windslab on NW to N to E aspects above 800m. Fragile cornices. Moderate Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11688",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers this evening will clear with the remainder of the period being mainly dry. Overnight the Southerly winds will ease to become light and from Westerly directions. The freezing level will be around 650 metres.\nObserved Weather Influences: A mainly dry day with isolated snow showers at most elevations. Moderate to fresh South-Westerly winds. The freezing level remained around 500 metres.\nObservedSnowStability: Unstable windslab is present in steep locations on mainly North to East aspects above 800 metres. These accumulations are generally localised, around coire head walls, in gullies and on crag aprons, though are poorly bonded. North-West aspects are also affected by cross loading. Cornices have reformed in steeper locations on these aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-23T18:00:00",
        "endTime": "2024-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weak windslab will remain in place on steep North to East aspects above 950m. Most affected areas will be gully exits and coire rims. Recently formed cornices will overhang these locations. Snow at lower altitudes and on less steep ground will show some early consolidation. Good stability on all recently scoured aspects.  The avalanche hazard will be Moderate.",
        "highlights": "CM for 24/2: Weak windslab N to E aspects above 950m. Weak cornices.Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11692",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A few light snow showers are possible. Remaining cold. Moderate South-Westerly airflow easing to light Westerly during the day.\nObserved Weather Influences: Periodic snow showers on moderate West-South-West winds. Cold.\nObservedSnowStability: Accumulations of weak windslab lie on steep North to East aspects above 950m. Some early consolidation noted in all snow at lower elevations. Weak recently formed cornices overhang most of the above aspects. Period of poor stability overnight and during the early morning with 3 cornice triggered avalanches on steep North-North-East and East aspects at around 1050m. Windward aspects are all well stabilized.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-23T18:00:00",
        "endTime": "2024-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will remain on North to East aspects above 1000 meters. Areas most affected will be steep wind sheltered locations such as corrie rims, gully exits and convexities. Elsewhere the remnants of old snow will be firm, icy and stable. The avalanche hazard will be Moderate.",
        "highlights": "23.02 for NC. Unstable windslab problem on N to E aspects above 1000m. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11689",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Moderate South-Westerly winds veering North-West by late afternoon. Light snow showers possible later in the day. The freezing level will be around 700 meters. Widespread frost at all levels overnight.\nObserved Weather Influences: Fresh West-South-West winds. A dry morning followed by snow showers in the afternoon. The freezing level was around 600 meters.\nObservedSnowStability: Moderately bonded deposits of windslab continue to build on North to East aspects above 1000 meters. These instabilities mainly affecting steeper wind sheltered terrain such as steep corrie headwalls, gully tops and the leeward side of ridge crests. Elsewhere the remnants of old snow remain firm, icy and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-23T18:00:00",
        "endTime": "2024-02-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will remain on mainly steep North to East aspects above 800 metres. Instabilities will persist within this windslab. Scarp slopes, gullies and coire rims will be most affected. Fragile cornices will be present above these aspects. South to West aspects will tend to be scoured and stable. The avalanche hazard will be Considerable.",
        "highlights": "LO for 24/02. Windslab containing instabilities remaining on N to E aspects above 800m.Unstable cornices. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11691",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a few overnight showers it will be a generally dry day. The freezing level will be around 600 metres. Winds will be light and veer from South to West through the day.\nObserved Weather Influences: After a dry morning, there were occasional showers through the afternoon. These were of snow above 600 metres. Freezing level was around the same altitude. Winds were fresh South-Westerly on the summits.\nObservedSnowStability: Fresh unstable windslab has gained depth on mainly North to East aspects above 800 metres. There are instabilities within this windslab, particularly at higher elevations and in steep wind sheltered locations. Unstable cornices are present on these aspects. Several recent cornice triggered avalanches were noted on North-East aspects at around 1200 meters.  South to West aspects are generally scoured and stable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-23T18:00:00",
        "endTime": "2024-02-24T18:00:00"
      }
    }
  ]
}