{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "During Saturday, the weather in the mountains of Slovakia will be influenced by a departing wavy cold front, which will bring rain and strong winds in many places. The snowfall limit will be up to 1800 m above sea level. There is a moderate avalanche danger for the Western, High and Western Low Tatras, i.e. the second level of the 5-part international avalanche scale. The main avalanche problem will be wind-blown snow at the highest altitudes, especially in the NW, NE and S and E orientations. In such places there will be unstable slabs and pillows of wind-blown snow which will not be sufficiently bonded to the hard underlying layer of old frozen snow. Avalanche release will be possible especially on windward slopes and gullies with high gradients. On the ridges of the highest altitudes, strong winds have created massive drifts. The second avalanche problem below 1700 m a.s.l. will be wet snow, which will become heavier due to warming. The most dangerous will be slopes with visible crevasses. In these places, spontaneous foundation avalanches may also occur during the day.",
        "highlights": "Watch out for wind-blown snow on the N exposures of the highest altitudes, in the middle altitudes watch out for wet snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1800"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "S",
            "W",
            "N",
            "NE",
            "NW",
            "E"
          ],
          "avalancheSize": 3,
          "elevation": {
            "upperBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "3c6d8d42-1e94-40a5-9aca-8e5475969ecd",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-02-23T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow cover is very varied. At the lowest altitudes there is no longer a continuous snow cover, at lower and middle altitudes it will be wet due to rain and warming and gradually become wet during the day. From the mid-altitudes upwards, strong winds and snowfall will cause the snow cover to be hard to icy on the windward sides of the mountains, with slabs and pillows of unstable snow on the leeward sides of the highest altitudes and drifts on the ridges."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "persistent, decreasing with the arrival of evening in the middle altitudes.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-02-23T23:00:00+00:00",
        "endTime": "2024-02-24T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "During Saturday, the weather in the mountains of Slovakia will be influenced by a departing wavy cold front, which will bring rain in the morning in many places. The snow limit will be up to 1800 m above sea level. For the Fatra Mountains and the eastern part of the Low Tatras there is a moderate avalanche danger - the second level of the 5-part international scale. The main avalanche problem will be wet snow. The snow will be intensively soaked and heavy due to rain. Slopes with visible crevasses will be the most dangerous. In these places, spontaneous foundation avalanches from wet snow may also occur during the day.",
        "highlights": "Heavy rain and warm weather will drench the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "SW",
            "S",
            "W",
            "N",
            "NE",
            "NW",
            "E"
          ],
          "avalancheSize": 3,
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "fbb8a298-8259-4bc3-9da9-e9ad3e0f19c2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-24"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-02-23T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "At the lowest altitudes, the snow cover is no longer continuous. It will be wet in the mid-altitudes and later in the day it will become soaked. As the afternoon and night approaches, the snow cover will begin to harden, which will have a positive effect on its stability."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Persistent during the day, decreasing as evening approaches.\n\n<BR><BR><I>Compiled By : Martin Buliak</I>",
          "tendencyType": "decreasing"
        }
      ],
      "validTime": {
        "startTime": "2024-02-23T23:00:00+00:00",
        "endTime": "2024-02-24T23:00:00+00:00"
      }
    }
  ]
}