[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "4", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FUERTE (4)", "text_estat_mantell": "La situación de nevadas previstas con viento fuerte de SW y después de NW dará lugar a la formación de nuevas placas de viento en todas las orientaciones y cotas. Estas placas se formarán sobre un manto con poca estabilidad por niveles débiles internos de facetas que pueden provocar su rotura y propagación con facilidad. El desencadenamiento de estas placas, que puede producirse de forma natural, podrá involucrar un grueso considerable del manto dando lugar a posibles aludes de hasta tamaño 4, con capacidad para llegar hasta fondo de valle. Asimismo, en sectores más resguardados podemos encontrar también el problema de nieve reciente por las acumulaciones del episodio previsto. En este caso se restringiría a la nieve del nuevo episodio y los posibles aludes naturales serían por lo general de tamaño 2, con capacidad para enterrar a una persona.", "text_distribucio": "El sábado por la mañana los espesores del manto oscilan por lo general entre los 50 y los 80 cm a 2200 m. El grosor total sigue estando, en general, ligeramente por debajo de lo que tocaría por esta época del año. Sin embargo, las nevadas previstas durante el fin de semana pueden incrementar considerablemente los grosores en todas las cotas.", "text_tendencia": "Las nuevas placas formadas en el último episodio tenderán a estabilizarse. Peligro en DESCENSO.", "problems": [{"id_problema": 9729, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "3", "mida": "4", "priority": "1"}, {"id_problema": 9736, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3)", "text_estat_mantell": "Las nevadas previstas abundantes con viento fuerte del SW y después del NW a partir del sábado podrán dar lugar a la formación de placas de viento duras en cualquier orientación, más locales en vertientes sur, especialmente en los sectores con manto previo, sectores resguardados y bajo collados y crestas. Asimismo, las placas previas existentes podrán ganar dimensión durante el episodio. Las placas serán sensibles y podrán propagarse, desencadenándose preferentemente de forma accidental pero sin descartar alguna natural. Los aludes podrán alcanzar tamaño 3, con capacidad para enterrar a un grupo de personas. En lugares con pendiente más favorable tampoco se descarta el desencadenamiento de algún alud de placa de viento natural.\n", "text_distribucio": "El sábado por la mañana el manto es discontinuo en todas orientaciones y cotas por acción del viento. A pesar de la presencia de nieve por encima de los 1500 en umbrías y 1800 en solanas, sólo es esquiable en sectores poco afectados por el viento. Los espesores siguen muy deficitarios para la época del año. Las nevadas previstas pueden cambiar la distribución y grosor del manto el fin de semana.", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro en DESCENSO.", "problems": [{"id_problema": 9731, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "3", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3)", "text_estat_mantell": "Las nevadas previstas abundantes con viento fuerte del SW y después del NW a partir del sábado podrán dar lugar a la formación de placas de viento duras en cualquier orientación, más locales en vertientes sur, especialmente en los sectores con manto previo, sectores resguardados y bajo collados y crestas. Asimismo, las placas previas existentes podrán aumentar de tamaño durante el episodio. Las placas serán sensibles y podrán propagarse, desencadenándose preferentemente de forma accidental pero sin descartar alguna natural. Los aludes podrán alcanzar tamaño 3, con capacidad para enterrar a un grupo de personas. En lugares con pendiente más favorable tampoco se descarta el desencadenamiento de algún alud de placa de viento natural.\n", "text_distribucio": "El sábado por la mañana el manto es discontinuo en todas orientaciones y cotas por acción del viento. A pesar de la presencia de nieve por encima de los 1500 en umbrías y 1800 en solanas, sólo es esquiable en sectores poco afectados por el viento. Los espesores siguen muy deficitarios para la época del año. Las nevadas previstas pueden cambiar la distribución y grosor del manto el fin de semana.", "text_tendencia": "Las placas de viento tenderán a estabilizarse. Peligro en DESCENSO.", "problems": [{"id_problema": 9732, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "3", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "El episodio de nevadas previsto entre hoy y mañana con viento fuerte de SW primero y NW después, hasta cota baja, estabilizará el manto con la formación de nuevas placas de viento y el engrosamiento de las previas existentes. A pesar de la deflación en amplios sectores por el viento previsto, las placas, duras en general, se podrán formar en cualquier orientación, más frecuentes en umbrías, y especialmente en sectores resguardados y bajo collados y cordales, y con manto previo. Podrán ser placas sensibles y propagarse con facilidad. Además, en las placas antiguas localmente todavía persisten niveles débiles internos. Las placas serían locales y podrían llegar a tamaño 2, con capacidad para enterrar a una persona.", "text_distribucio": "El manto es muy irregular por el último episodio de viento. No existe continuidad y no es esquiable en general. Los grosores son muy deficitarios para la época del año, donde a unos 2000 m rondan los 20 cm. Sin embargo, el manto nivoso puede variar y ser más extenso y con mayores espesores con el episodio previsto, condicionado a la acción del viento.", "text_tendencia": "Las placas tenderán a estabilizarse. Peligro en LEVE DESCENSO.", "problems": [{"id_problema": 9733, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2200 m\nDÉBIL (1) por debajo", "text_estat_mantell": "Las placas de viento formadas en el último episodio de nieve y viento se restringen principalmente a lugares resguardados y fondos de canales, por encima de los 2200 m aproximadamente, en el sector del Cadí. Estas placas, con las nuevas nevadas previstas y viento del SW primero y NW después, podrán engrosarse y formarse nuevas en sectores con manto previo. Las placas pueden mostrarse sensibles y pueden desencadenarse con el paso de una persona. Serán placas en general de poco grosor y placas medias que darán lugar a aludes de tamaño 1, sin capacidad para enterrar a una persona, y hasta tamaño 2, con capacidad para enterrarla. Hay que tener cuidado con el terreno trampa, donde un alud pequeño tendrá potencial para enterrarnos.\n", "text_distribucio": "Encontramos nieve por encima de unos 1600 m en orientaciones N, especialmente en el sector del Cadí, y los grosores oscilan entre los 20 y 25 cm a unos 2200 m. Los grosores siguen siendo inferiores a los valores normales. En su conjunto, el manto no es esquiable. Sin embargo, puede variar y ser más extenso y con mayores espesores con el episodio previsto, condicionado a la acción del viento.", "text_tendencia": "Las placas se irán estabilizando. Peligro: en DESCENSO.", "problems": [{"id_problema": 9734, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": "La distribución y grosor del manto nivoso puede variar a partir del sábado al mediodía debido a las nevadas moderadas previstas hasta cota baja para el fin de semana en todo el sector. El sábado por la mañana, el manto nivoso continúa con poco grosor o inexistente en gran parte del sector. Las nevadas previstas para el sábado con viento de SW, principalmente por la tarde, caerán mayoritariamente sobre un suelo desnudo sin nieve, mientras que el domingo, las nevadas previstas, más débiles, serán con viento de NW. Las posibles placas de viento antiguas, muy locales y pequeñas, restringidas a cotas altas y lugares resguardados, así como debajo de collados y cordales, podrán engrosarse con las nuevas nevadas y podrán ser más sensibles. Asimismo, podrían formarse nuevas placas de viento, con el episodio previsto de nieve, en lugares resguardados y de forma local. Sin embargo, el viento fuerte, tanto de SW como de NW, provocará importantes deflaciones en todas las orientaciones. Estas placas serán de pequeñas dimensiones, sin capacidad para enterrar a una persona, pero sí para desequilibrarla y derribarla. El sábado por la mañana, la nieve está presente en las umbrías por encima de unos 1800 m, no de forma continua y con poco grosor. En solanas el manto es irregular y discontinuo hasta cotas altas. Los grosores son inferiores a 20 cm y quedan muy por debajo de los habituales en esta época del año; sin embargo, estas condiciones podrán variar a lo largo del fin de semana con una mayor extensión del manto nivoso y un mayor espesor.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "El episodio de nevadas previsto entre hoy y mañana con viento fuerte de SW primero y NW después, hasta cota baja, inestabilizará el manto con la formación de nuevas placas de viento y el engrosamiento de las previas existentes. A pesar de la deflación en amplios sectores por el viento previsto, las placas, duras en general, se podrán formar en cualquier orientación, más frecuentes en umbrías, y especialmente en sectores resguardados y bajo collados y cordales, y con manto previo. Podrán ser placas sensibles y propagarse con facilidad. Además, en las placas antiguas todavía persisten niveles débiles internos, principalmente de nieve granulada. Las placas serían locales y podrían llegar a tamaño 2, con capacidad para enterrar a una persona.", "text_distribucio": "El manto es muy irregular por el último episodio de viento. No existe continuidad y no es esquiable en general. Los grosores son muy deficitarios para la época del año, donde a unos 2000 m rondan los 20 cm. Sin embargo, el manto nivoso puede variar y ser más extenso y con mayores espesores con el episodio previsto, condicionado a la acción del viento.", "text_tendencia": "Las placas tenderán a estabilizarse. Peligro en LEVE DESCENSO.", "problems": [{"id_problema": 9735, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}]