[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "4", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FORT (4)", "text_estat_mantell": "La situació de nevades previstes amb vent fort de SW i després de NW donarà lloc a la formació de noves plaques de vent a totes les orientacions i cotes. Aquestes plaques es formaran sobre un mantell amb poca estabilitat per nivells febles interns de facetes que poden provocar el seu trencament i propagació amb facilitat. El desencadenament d'aquestes plaques, que es pot produir de forma natural, podrà involucrar un gruix considerable del mantell donant lloc a possibles allaus de fins a mida 4, amb capacitat per arribar fins a fons de vall.\nAixí mateix, en sectors més arrecerats podem trobar també el problema de neu recent per les acumulacions de l'episodi previst. En aquest cas es restringiria a la neu del nou episodi i les possibles allaus naturals serien en general de mida 2, amb capacitat per enterrar a una persona.", "text_distribucio": "Dissabte al matí els gruixos del mantell oscil·len en general entre els 50 i els 80 cm a 2200 m. El gruix total continua estant, en general, lleugerament per sota del que tocaria per aquesta època de l’any. Tot i això, les nevades previstes durant el cap de setmana poden incrementar considerablement els gruixos en totes les cotes.", "text_tendencia": "Les noves plaques formades en el darrer episodi tendiran a estabilitzar-se. Perill en DESCENS.", "problems": [{"id_problema": 9729, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "3", "mida": "4", "priority": "1"}, {"id_problema": 9736, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3)", "text_estat_mantell": "Les nevades previstes abundants amb vent fort del SW i després del NW a partir de dissabte podran donar lloc a la formació de plaques de vent dures a qualsevol orientació, més locals en vessants sud, especialment als sectors amb mantell previ, sectors arrecerats i sota colls i carenes. Així mateix, les plaques prèvies existents podran engruixir-se durant l'episodi. Les plaques seran sensibles i podran propagar-se, desencadenant-se preferentment de forma accidental però sense descartar-ne alguna de natural. Les allaus podran assolir mida 3, amb capacitat per enterrar un grup de persones. En llocs amb pendent més favorable tampoc es descarta el desencadenament d'alguna allau de placa de vent natural.\n", "text_distribucio": "Dissabte al matí el mantell és discontinu en totes orientacions i cotes per acció del vent. Tot i la presència de neu per sobre dels 1500 en obagues i 1800 en solanes, només és esquiable en sectors poc afectats pel vent. Els gruixos continuen molt deficitaris per a l'època de l'any. Les nevades previstes poden canviar la distribució i gruix del mantell el cap de setmana.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en DESCENS.", "problems": [{"id_problema": 9731, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "3", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3)", "text_estat_mantell": "Les nevades previstes abundants amb vent fort del SW i després del NW a partir de dissabte podran donar lloc a la formació de plaques de vent dures a qualsevol orientació, més locals en vessants sud, especialment als sectors amb mantell previ, sectors arrecerats i sota colls i carenes. Així mateix, les plaques prèvies existents podran engruixir-se durant l'episodi. Les plaques seran sensibles i podran propagar-se, desencadenant-se preferentment de forma accidental però sense descartar-ne alguna de natural. Les allaus podran assolir mida 3, amb capacitat per enterrar un grup de persones. En llocs amb pendent més favorable tampoc es descarta el desencadenament d'alguna allau de placa de vent natural.\n", "text_distribucio": "Dissabte al matí el mantell és discontinu en totes orientacions i cotes per acció del vent. Tot i la presència de neu per sobre dels 1500 en obagues i 1800 en solanes, només és esquiable en sectors poc afectats pel vent. Els gruixos continuen molt deficitaris per a l'època de l'any. Les nevades previstes poden canviar la distribució i gruix del mantell el cap de setmana.", "text_tendencia": "Les plaques de vent tendiran a estabilitzar-se. Perill en DESCENS.", "problems": [{"id_problema": 9732, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "3", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "L'episodi de nevades previst entre avui i demà amb vent fort de SW primer i NW després, fins a cota baixa, inestabilitzarà el mantell amb la formació de noves plaques de vent i l'engruiximent de les prèvies existents. Tot i la deflació en amplis sectors pel vent previst, les plaques, dures en general, es podran formar en qualsevol orientació, més freqüents en obagues, i especialment en sectors arrecerats i sota colls i carenes, i amb mantell previ. Podran ser plaques sensibles i propagar amb facilitat. A més, en les plaques antigues localment encara persisteixen nivells febles interns.\nLes plaques serien locals i podrien arribar a mida 2, amb capacitat per enterrar una persona.", "text_distribucio": "El mantell és molt irregular pel darrer episodi de vent. No hi ha continuïtat i no és esquiable en general. Els gruixos són molt deficitaris per a l'època de l'any, on a uns 2000 m volten els 20 cm. Tot i això, el mantell nival pot variar i ser més extens i amb majors gruixos amb l'episodi previst, condicionat a l'acció del vent.", "text_tendencia": "Les plaques tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9733, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2200 m\nFEBLE (1) per sota", "text_estat_mantell": "Les plaques de vent formades en el darrer episodi de neu i vent es restringeixen principalment a llocs arrecerats i fons de canals, per sobre dels 2200 m aproximadament, al sector del Cadí. Aquestes plaques, amb les noves nevades previstes i vent del SW primer i NW després, podran engruixir-se i formar-se'n de noves en sectors amb mantell previ. Les plaques es poden mostrar sensibles i poden desencadenar-se amb el pas d'una persona. Seran plaques en general de poc gruix i plaques mitjanes que donaran lloc a allaus de mida 1, sense capacitat per colgar una persona, i fins a mida 2, amb capacitat per enterrar-la. Cal anar amb compte amb el terreny trampa, on una allau petita tindrà potencial per colgar-nos.\n", "text_distribucio": "Trobem neu per sobre d'uns 1600 m en orientacions N, especialment al sector del Cadí, i els gruixos oscil·len entre els 20 i 25 cm a uns 2200 m. Els gruixos continuen sent inferiors als valors normals per aquesta època de l'any. En conjunt, el mantell no és esquiable. Tot i això, el mantell pot variar i ser més extens i amb majors gruixos amb l'episodi previst, condicionat a l'acció del vent.", "text_tendencia": "Les plaques s'aniran estabilitzant. Perill: en DESCENS.", "problems": [{"id_problema": 9734, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": "La distribució i gruix del mantell nival pot variar a partir de dissabte al migdia a causa de les nevades moderades previstes fins a cota baixa per al cap de setmana a tot el sector. Dissabte al matí, el mantell nival continua amb poc gruix o inexistent a gran part del sector. Les nevades previstes per dissabte amb vent de SW, principalment a la tarda, cauran majoritàriament sobre un terra nu sense neu, mentre que diumenge, les nevades previstes, més febles, seran amb vent de NW.\nLes possibles plaques de vent antigues, molt locals i petites, restringides a cotes altes i indrets arrecerats, així com a sota colls i carenes, podran engruixir-se amb les noves nevades i podran ser més sensibles. Així mateix, podrien formar-se noves plaques de vent, amb l'episodi previst de neu, en llocs arrecerats i de forma local. Amb tot, el vent fort, tant de SW com de NW, provocarà importants deflacions en totes les orientacions. Aquestes plaques seran de petites dimensions, sense capacitat per colgar una persona, però sí per desequilibrar-la i fer-la caure.\nDissabte al matí, la neu és present a les obagues per damunt d'uns 1800 m, no de forma contínua i amb poc gruix. A solanes el mantell és irregular i discontinu fins a cotes altes. Els gruixos són inferiors a 20 cm i queden molt per sota dels habituals en aquesta època de l'any; tanmateix, aquestes condicions podran variar al llarg del cap de setmana amb una major extensió del mantell nival i un major gruix.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-03-02", "datavalidesabutlleti": "2024-03-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "L'episodi de nevades previst entre avui i demà amb vent fort de SW primer i NW després, fins a cota baixa, inestabilitzarà el mantell amb la formació de noves plaques de vent i l'engruiximent de les prèvies existents. Tot i la deflació en amplis sectors pel vent previst, les plaques, dures en general, es podran formar en qualsevol orientació, més freqüents en obagues, i especialment en sectors arrecerats i sota colls i carenes, i amb mantell previ. Podran ser plaques sensibles i propagar amb facilitat. A més, en les plaques antigues encara persisteixen nivells febles interns, principalment de neu granulada.\nLes plaques serien locals i podrien arribar a mida 2, amb capacitat per enterrar una persona.", "text_distribucio": "El mantell és molt irregular pel darrer episodi de vent. No hi ha continuïtat i no és esquiable en general. Els gruixos són molt deficitaris per a l'època de l'any, on a uns 2000 m volten els 20 cm. Tot i això, el mantell nival pot variar i ser més extens i amb majors gruixos amb l'episodi previst, condicionat a l'acció del vent.", "text_tendencia": "Les plaques tendiran a estabilitzar-se. Perill en LLEU DESCENS.", "problems": [{"id_problema": 9735, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}]