[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-02-14", "datavalidesabutlleti": "2025-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) ", "text_estat_mantell": "Han quedado tapadas placas de viento reactivas que daban propagaciones. Se han formado nuevas placas de viento en caras E y S por las nevadas recientes, sobre todo en el límite sur de Aran y en la Franja Norte de la Pallaresa. Serán susceptibles a caer al paso de una persona. Pueden alcanzar el tamaño suficiente para enterrar a una persona (tamaño 2). A lo largo del día también caerán de forma natural aludes de nieve húmeda en cualquier orientación y cota, de pequeño tamaño (tamaño 1), por el aumento de las temperaturas y la insolación. A primera hora el manto puede aparecer encostrado. Internamente existen capas débiles persistentes; se mantienen activas en umbrías y por encima de 2.400 m. Se podrán desencadenar al paso de una persona aludes de placa más grandes bajo collados y cordales, por encima de los 2.400 m en umbrías y en E. Estos aludes serán de tamaño mediano con capacidad de enterrar a una persona.\n\n\n\n\n", "text_distribucio": "Encontramos nieve en el suelo a partir de 1.400 m aproximadamente. Los grosores totales están por debajo de lo habitual. Oscilan entre 80-100 cm a 2.220 m.", "text_tendencia": "Superficialmente, el manto continuará humedeciendo de día y encostrándose de noche. Evolución del peligro: ESTACIONARIO O EN LIGERO DESCENSO", "problems": [{"id_problema": 11203, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 11206, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}, {"id_problema": 11204, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-14", "datavalidesabutlleti": "2025-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.200 m. DÉBIL (1), en el resto.", "text_estat_mantell": "Hay placas de nieve compactada que son frágiles por un mal contacto con la nieve vieja facetada, suelta. Los test nos indican propagación de fracturas, sobre todo allí donde las costras superficiales o internas no son portantes. Se pueden desencadenar placas al paso de una persona, bajo collados y cordales, por encima de los 2.200 m en cualquier orientación, especialmente en las umbrías y en E. Los aludes, serán de tamaño 1 (pequeño) y, localmente, pueden llegar a tamaño 2 (mediano) con capacidad para enterrar a una persona. Puede haber purgas de nieve húmeda en laderas fuertemente inclinadas (más de 35°) y soleadas, alrededor de sectores rocosos.\n\n\n", "text_distribucio": "Hay nieve en el suelo a partir de 1.600 m en S y de 1.400 en N. Sin embargo, el manto no es esquiable hasta los 1.800-1.900 m, donde había nieve vieja. Los grosores totales oscilan entre 40-65 cm a 2.400 m y son inferiores a los habituales para la época.", "text_tendencia": "Las capas débiles persistentes tenderán a estabilizarse y restringirse a las umbrías. El manto se seguirá humedeciendo superficialmente de día y encostrándose de noche. Evolución del peligro: EN LIGERO DESCENSO", "problems": [{"id_problema": 11192, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-14", "datavalidesabutlleti": "2025-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2.200 m. DÉBIL (1), en el resto.", "text_estat_mantell": "Hay placas de nieve compactada frágiles por un mal contacto con la nieve vieja facetada, suelta. La propagación de fracturas internas es probable, sobre todo donde las costras superficiales o internas no sean portantes. Se pueden desencadenar placas al paso de una persona, bajo collados y cordales, por encima de los 2.200 m especialmente en umbrías y en las E. Los aludes, serán de tamaño 1 (pequeño) y, localmente, pueden llegar a tamaño 2 (mediano) con capacidad para enterrar a una persona. Puede haber purgas de nieve húmeda en laderas fuertemente inclinadas (más de 35°) y soleadas, alrededor de sectores rocosos.\n", "text_distribucio": "Hay nieve en el suelo a partir de 1.600 m, con continuidad a partir de los 1.700 m, en umbrías. Sin embargo, el manto no es esquiable hasta los 2.000 m, donde había nieve vieja. Los grosores totales oscilan entre 35-65 cm a 2.400 m y son inferiores a los habituales para la época.", "text_tendencia": "Las capas débiles persistentes tenderán a estabilizarse y restringirse a las umbrías. El manto se seguirá humedeciendo superficialmente de día y encostrándose de noche. Evolución del peligro: EN LIGERO DESCENSO", "problems": [{"id_problema": 11202, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-14", "datavalidesabutlleti": "2025-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2) por encima de 2.200 m. Débil (1) por debajo.\n", "text_estat_mantell": "Superficialmente, encontraremos nieve venteada en forma de placas. En las umbrías puede estar tapada por la nieve reciente del pasado miércoles. Las placas de viento se encuentran por encima de capas débiles persistentes antiguas. Aunque los test de estabilidad no indicaban propagación de fracturas, es posible que en puntos umbríos estén más sensibles. Se prevé que se puedan desencadenar, al paso de una persona, aludes de placa bajo collados y cordales, donde haya manto previo, por encima de los 2.200 m en cualquier orientación, en especial en umbrías y en orientación E. Los aludes, en este caso, serán de tamaño 1 (pequeño) y, localmente, pueden llegar a mediano. El manto tenderá a humedecerse debido al ascenso térmico previsto. Pueden caer purgas húmedas en laderas fuertemente inclinadas durante las horas centrales del día. De noche y madrugada se encostrará.\n\n", "text_distribucio": "Encontramos nieve por encima de 1.600 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable por encima de 2.000 m en sectores de prado. Los espesores siguen siendo inferiores a los habituales para la época, con unos 30-40 cm a 2.200 m.", "text_tendencia": "Superficialmente, el manto seguirá tendiendo a humedecerse. Evolución del peligro: ESTACIONARIO O EN LIGERO DESCENSO", "problems": [{"id_problema": 11200, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-14", "datavalidesabutlleti": "2025-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2.200 m, DÉBIL (1) en el resto\n", "text_estat_mantell": "Localmente, se preservan en las umbrías 3-5 cm de nieve reciente sobre finas costras y nieve placada. La nieve placada se encuentra por encima de un manto poco consolidado, formado por nieve vieja facetada y en algunos lugares sobre escarcha enterrada. En las zonas más umbrías tienen muy mal contacto con las facetas y la escarcha y los tests indican inicio y propagación fácil de fracturas. Esta situación es más extensa en la zona de las canales del Cadí, donde en las umbrías se conservan las placas y las capas débiles. En el Moixeró, aunque hay poca nieve, allí donde hay, la estabilidad de las placas es pobre. Se pueden desencadenar muy fácilmente placas al paso de una persona que pueden alcanzar el tamaño suficiente para enterrar a una persona. La poca cantidad de nieve no debe hacernos bajar la guardia dada la fragilidad de las placas. En las solanas el manto tenderá a humedecerse debido al ascenso térmico previsto. Pueden caer purgas húmedas en laderas fuertemente inclinadas. \n\n\n\n", "text_distribucio": "Aunque hay nieve en el suelo por encima de 1.500-1.600 m, en el Moixeró el manto no es esquiable hasta los 2.200 m en sector de prado. En las canales del Cadí el manto es esquiable a partir de los 2.000 m donde no hay bosque. Los grosores a 2.200 m oscilan entre 40-50 cm.", "text_tendencia": "Las capas débiles persistentes se mantendrán en las umbrías. El manto seguirá humedeciendo superficialmente en las vertientes soleadas. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11197, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-14", "datavalidesabutlleti": "2025-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2) por encima de 2.200 m. Débil (1) en el resto.\n", "text_estat_mantell": "El manto nivoso está formado por lo general por placas que se encuentran sobre capas débiles. Allí donde no haya nieve venteada hay costras. Los test indican roturas y propagaciones con esfuerzo moderado. Localmente, se pueden desencadenar aludes de placa blanda al paso de una persona bajo collados y cordales, en laderas umbrías, por encima de los 2.200 m. Los aludes previstos serán de tamaño 1 (pequeña) sin capacidad para enterrar a una persona. Se prevé un humedecimiento del manto causado por el ascenso de temperaturas. Pueden caer purgas húmedas sobre todo en las horas centrales del día. De noche y madrugada tenderá a encostarse. \n", "text_distribucio": "Encontramos nieve por encima de 1.600 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable por sobe de los 2.000-2.200 m. Los grosores siguen siendo inferiores a los habituales para la época, con unos 25-50 cm a 2.400 m.", "text_tendencia": "Las capas débiles persistentes se mantendrán en las umbrías. El manto seguirá humedeciéndose superficialmente en las vertientes soleadas. Evolución del peligro: ESTACIONARIO ", "problems": [{"id_problema": 11194, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-14", "datavalidesabutlleti": "2025-02-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\n", "text_estat_mantell": "El manto nivoso está formado superficialmente por placas de viento o costras. Estas placas desde hace días se encuentran sobre costras duras. Por debajo de la costra, la nieve es nieve vieja facetada sin aparición de fracturas internas. Las posibles placas que se pudieran desencadenar sería bajo collados y cordales, y lugares resguardados por encima de los 2.200-2.300 m, donde haya manto previo, sobre todo en S y E. Estos aludes pueden llegar a pequeño tamaño (sin capacidad para enterrar a una persona). Se prevé un humedecimiento del manto causado por el ascenso de temperaturas. Puede caer alguna purga húmeda sobre todo en las horas centrales del día en vertientes soleadas y de puntos rocosos. De noche y madrugada tenderá a encostrarse. \n\n\n", "text_distribucio": "Encontramos presencia de nieve a partir de 1.600 m, pero el manto nivoso sigue siendo muy escaso y sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los grosores siguen siendo inferiores a los habituales para la época, con unos 30-50 cm a 2.400 m.", "text_tendencia": "El manto seguirá humedeciendo superficialmente en las vertientes soleadas. Evolución del peligro: ESTACIONARIO", "problems": [{"id_problema": 11196, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}]