[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2)\n", "text_estat_mantell": "El refredament del mantell nival ha fet desenvolupar i activar capes febles persistents. Allà on hi hagi estructura de placa, sigui de nova creació o vella, és molt fàcil provocar esquerdes i que propaguin. Les allaus que es puguin desencadenar seran de mida 2, mitjana, amb capacitat de colgar una persona. Es troben a totes les orientacions a llocs arrecerats i sota colls i carenes de qualsevol orientació. Caldrà evitar aquest indret per defugir al desencadenament accidental. Amb la degradació de les crostes de regel a neu pols reciclada també poden caure purgues de neu seca. A banda, no es descarta que  pugui caure alguns lliscaments basals a cotes mitjanes a les solanes. Caldrà evitar esquerdes per evitar veure'ns-hi arrossegats.\n", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.500 m i a 1.700 m en S. A la cota 2.200/2.300 m trobem gruixos entre els 50 i els 90 cm, a obagues.", "text_tendencia": "Continuarem amb el refredament del mantell existent. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10884, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El terreny es mostra cobert discontínuament per mantell nival escàs i encrostat. Sols hi ha alguna petita placa de vent en indrets aïllats molt protegits. Internament, a causa del refredament de la neu, les capes febles internes s'estan afeblint. Cal anar amb compte perquè tot i que les plaques són molt escasses, és fàcil trencar les capes febles internes. Les allaus que es puguin desencadenar, no tindran prou mida per enterrar una persona en terreny obert. Cal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències.", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10883, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El terreny es mostra cobert discontínuament per mantell nival escàs i encrostat. Sols hi ha alguna petita placa de vent en indrets aïllats molt protegits. Internament, a causa del refredament de la neu, les capes febles internes s'estan afeblint. Cal anar amb compte perquè tot i que les plaques són molt escasses, és fàcil trencar les capes febles internes. Les allaus que es puguin desencadenar, no tindran prou mida per enterrar una persona en terreny obert. Cal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències.", "text_distribucio": "Hi ha mantell a partir d'uns 1.600 m a les obagues i  testimonial a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat, amb sectors al descobert on aflora la roca i el sol nu. El mantell és difícilment esquiable, només a tubs.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10877, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El mantell nival escàs existent està format en superfície per crostes de regel. Internament, s'intercalen cristalls facetats i gobelets amb crostes antigues. Sols hi ha petites plaques de vent en indrets aïllats molt protegits. Aquestes plaques es poden desencadenar al pas d'una persona per trencament i propagació de fractures dels nivells febles interns. Seran de mida petita, sense capacitat d'enterrar una persona en terreny obert  Cal anar amb compte, d'una banda, amb les crostes, especialment relliscoses, i de l'altre amb la neu ventada en terreny trampa, on les conseqüències poden ser majors. És possible alguna nevada molt feble de cara al vespre sense incidència en l'estabilitat.", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes el mantell està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants amb bosc i vessants protegits del vent. ", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10882, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Continuem amb un mantell escàs, format per crostes de regel superficials i cristalls facetats interns. Al Moixeró és pràcticament tot crosta. Internament sota les crostes hi ha facetes. Tan sols de forma molt aïllada pot haver-hi alguna placa de vent molt petita en terrenys obac; bàsicament dins de les Canals del Cadí.  En aquests casos no es descarta que es pogués desencadenar accidentalment alguna  petita de placa al nostre pas. Especialment, en indrets molt propicis com vessants de fort pendent. Cal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la seva degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències. És possible alguna nevada molt feble de cara al vespre de dijous sense incidència en l'estabilitat.\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt de 1.900 m i en tubs o a obagues (discontínues) del Moixeró. El gruix total està una mica per sota de l'habitual en aquestes dates.", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10875, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "El mantell nival és molt escàs i discontinu.  En superfície està format per crostes de regel i es presenta molt fred. Aquestes crostes superficials es degraden  a facetes (pols reciclada) a causa del refredament. Internament, s'intercalen cristalls facetats i gobelets amb crostes de regel. Cal anar amb compte amb les crostes relliscoses i el mantell endurit per evitar relliscades. És recomanable el material de seguretat per evitar les relliscades. És possible alguna nevada molt feble de cara al vespre de dijous sense incidència en l'estabilitat.\n\n\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. ", "text_tendencia": "No es preveuen canvis en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 10881, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Actualment, predomina un mantell escàs i encrostat en superfície. Internament hi ha cristalls facetats sota les crostes.  Sols hi ha petites plaques en indrets aïllats molt protegits, que poden caure al pas d'una persona si es troben sobre mantell preexistent. Aquestes plaques no  tindran prou mida per enterrar una persona en terreny obert, en cas de desencadenar-se al nostre pas. Cal anar amb compte, d'una banda, amb les crostes, que es presenten relliscoses i amb la seva degradació, en alguns punts no són portants. D'altra banda, cal anar amb compte amb la neu ventada, que tot i que molt aïlladament, en terreny trampa, pot causar-nos greus conseqüències.  És possible alguna nevada feble a partir de dijous migdia en aquest sector. En cas d'acumular més de 15 cm es formarien noves plaques que es mostrarien sensibles en llocs on hi hagi mantell pre-existent.\n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.900 m a les obagues, esquiable només per tubs i llocs arrecerats del vent. ", "text_tendencia": "Caldrà estar al cas de la sensibilitat de les noves plaques que es puguin formar ateses les prediccions meteo Perill: SENSE CANVIS o EN LLEU ASCENS", "problems": [{"id_problema": 10873, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]