[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderado (2)\n", "text_estat_mantell": "El enfriamiento del manto nivoso ha hecho desarrollar y activar capas débiles persistentes. Donde haya estructura de placa, sea de nueva creación o vieja, es muy fácil provocar grietas y que propaguen. Los aludes que se puedan desencadenar serán de tamaño 2, mediano, con capacidad de enterrar a una persona. Se encuentran en todas las orientaciones, en lugares resguardados y bajo collados y cordales de cualquier orientación. Habrá que evitar estos lugares para rehuir al desencadenamiento accidental. Con la degradación de las costras de rehielo a nieve polvo reciclada, también pueden caer purgas de nieve seca. Aparte, no se descarta que pueda caer algunos deslizamientos basales en cotas medias en las solanas. Habrá que evitar grietas para evitar vernos arrastrados.\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle en umbrías, con espesores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.500 my 1.700 m en S. En la cota 2.200/2.300 m encontramos espesores entre los 50 y los 90 cm, en umbrías.", "text_tendencia": "Continuaremos con el enfriamiento del manto existente. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10884, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El terreno se muestra cubierto discontinuamente por manto nivoso escaso y encostrado. Solo existe alguna pequeña placa de viento en lugares aislados muy protegidos. Internamente, debido al enfriamiento de la nieve, las capas débiles internas se están debilitando. Hay que tener cuidado porque aunque las placas son muy escasas, es fácil romper las capas débiles internas. Los aludes que se puedan desencadenar, no tendrán suficiente tamaño para enterrar a una persona en terreno abierto. Hay que tener cuidado, por un lado, con las costras, que se presentan resbaladizas y con la degradación, en algunos puntos no son portantes. Por otra parte, hay que tener cuidado con la nieve venteada, que aunque muy aisladamente, en terreno trampa, puede causarnos graves consecuencias.", "text_distribucio": "Hay manto nivoso a partir de unos 1.700 m en las umbrías y testimonial en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente abanicado, con sectores al descubierto donde aflora la roca y el sol desnudo. El manto es difícilmente esquiable, sólo en tubos.", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10883, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El terreno se muestra cubierto discontinuamente por manto nivoso escaso y encostrado. Solo existe alguna pequeña placa de viento en lugares aislados muy protegidos. Internamente, debido al enfriamiento de la nieve, las capas débiles internas se están debilitando. Hay que tener cuidado porque aunque las placas son muy escasas, es fácil romper las capas débiles internas. Los aludes que se puedan desencadenar, no tendrán suficiente tamaño para enterrar a una persona en terreno abierto. Hay que tener cuidado, por un lado, con las costras, que se presentan resbaladizas y con la degradación, en algunos puntos no son portantes. Por otra parte, hay que tener cuidado con la nieve venteada, que aunque muy aisladamente, en terreno trampa, puede causarnos graves consecuencias.", "text_distribucio": "Hay manto a partir de unos 1.600 m en las umbrías y testimonial en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente abanicado, con sectores al descubierto donde aflora la roca y el sol desnudo. El manto es difícilmente esquiable, sólo en tubos.", "text_tendencia": "No se prevén cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10877, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El manto nivoso escaso existente está formado en superficie por costras de rehielo. Internamente, se intercalan cristales facetados y cubiletes con costras antiguas. Sólo existen pequeñas placas de viento en lugares aislados muy protegidos. Estas placas se pueden desencadenar al paso de una persona por rotura y propagación de fracturas de los niveles débiles internos. Serán de pequeño tamaño, sin capacidad de enterrar a una persona en terreno abierto Hay que tener cuidado, por un lado, con las costras, especialmente resbaladizas, y por otro con la nieve venteada en terreno trampa, donde las consecuencias pueden ser mayores. Es posible alguna nevada muy débil de cara al anochecer sin incidencia en la estabilidad.", "text_distribucio": "Hay manto nivoso a partir de unos 1.700 ma umbrías y 2.100 ma solanas. En cotas altas el manto está extremadamente abanicado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, en laderas con bosque y laderas protegidas del viento. ", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10882, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Continuamos con un manto escaso, formado por costras de rehielo superficiales y cristales facetados internos. En el Moixeró es prácticamente todo costra. Internamente, debajo de las costras hay facetas. Tan solo de forma muy aislada puede haber alguna placa de viento muy pequeña en terrenos umbrío; básicamente dentro de las Canales del Cadí. En estos casos no se descarta que pudiera desencadenar accidentalmente alguna pequeña de placa a nuestro paso. Especialmente, en lugares muy propicios como vertientes de fuerte pendiente. Hay que tener cuidado, por un lado, con las costras, que se presentan resbaladizas y con su degradación, en algunos puntos no son portantes. Por otra parte, hay que tener cuidado con la nieve venteada, que aunque muy aisladamente, en terreno trampa, puede causarnos graves consecuencias. Es posible alguna nevada muy débil de cara al anochecer del jueves sin incidencia en la estabilidad.\n", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de 1.900 my en tubos o en umbrías (discontinuas) del Moixeró. El grosor total está algo por debajo de lo habitual en estas fechas.", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10875, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "El manto nivoso es muy escaso y discontinuo. En superficie está formado por costras de rehielo y se presenta muy frío. Estas costras superficiales se degradan a facetas (polvo reciclado) debido al enfriamiento. Internamente, se intercalan cristales facetados y cubiletes con costras de rehielo. Hay que tener cuidado con las costras resbaladizas y el manto endurecido para evitar resbalones. Es recomendable el material de seguridad para evitar los resbalones. Es posible alguna nevada muy débil de cara al anochecer del jueves sin incidencia en la estabilidad.\n\n\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. ", "text_tendencia": "No se contemplan cambios en la estabilidad del manto. Peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10881, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-15", "datavalidesabutlleti": "2025-01-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Actualmente, predomina un manto escaso y encostrado en superficie. Internamente hay cristales facetados debajo de las costras. Sólo existen pequeñas placas en lugares aislados muy protegidos, que pueden caer al paso de una persona si se encuentran sobre manto preexistente. Estas placas no tendrán suficiente tamaño para enterrar a una persona en terreno abierto, en caso de desencadenarse a nuestro paso. Hay que tener cuidado, por un lado, con las costras, que se presentan resbaladizas y con su degradación, en algunos puntos no son portantes. Por otra parte, hay que tener cuidado con la nieve venteada, que aunque muy aisladamente, en terreno trampa, puede causarnos graves consecuencias. Es posible alguna nevada débil a partir del jueves mediodía en este sector. En caso de acumular más de 15 cm se formarían nuevas placas que se mostrarían sensibles en lugares donde haya manto preexistente.\n", "text_distribucio": "El manto es bastante discontinuo con presencia de nieve desde 1.900 m en las umbrías, esquiable sólo por tubos y lugares resguardados del viento. ", "text_tendencia": "Habrá que estar al caso de la sensibilidad de las nuevas placas que se puedan formar dadas las predicciones meteo Peligro: SIN CAMBIOS o EN LEVE ASCENSO", "problems": [{"id_problema": 10873, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]