[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Encontramos costras resistentes cerca de la superficie hasta unos 2400 m, y por encima de esta cota unos centímetros de nieve venteada del episodio del miércoles. El transporte de nieve fue efectivo y formó placas a sotaventos orientados a este y norte, por encima de 2500-2600 m. Son placas duras, susceptibles a caer al paso de una persona y que darían lugar a aludes de tamaño 1, insuficiente para enterrar a una persona, pero de distribución muy local y más abundantes en la Franja Nord Pallaresa. Las placas podrán quedar tapadas por la nieve que está cayendo el viernes. El sábado, en momentos de sol, podrá caer algún alud muy superficial de nieve reciente húmeda.", "text_distribucio": "A pesar del episodio de nevadas que actualmente está dejando nieve hasta fondo de valle, el manto es esquiable a partir de unos 1800 m en umbrías y de 2100 m en solanas, con espesores de entre 30-60 cm a 2200 m. Son grosores deficitarios para la época del año.", "text_tendencia": "Tendencia a la estabilización de las placas de viento, con cierto humedecimiento superficial de la nieve a lo largo del día. Peligro EN DESCENSO.", "problems": [{"id_problema": 9408, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Podemos encontrar placas de viento por encima de unos 2300 m en sotaventos orientados a este y norte. Se formaron directamente sobre el suelo en buena parte del terreno, y sólo aquellas formadas sobre nieve vieja, típicamente neveros en lugares resguardados del norte del sector, podrán dar lugar a aludes accidentales. Son placas duras y delgadas, de distribución muy local, que se pueden romper al paso de una persona y dar lugar a aludes de tamaño 1 o incluso 2 (suficiente para enterrar a una persona) a sotaventos orientados al este del extremo norte del sector. \nAdemás, por encima de 2500-2600 m existen niveles de capas débiles persistentes enterrados que, allí donde las costras no sean tan duras, podrán facilitar la ruptura y desencadenamiento de aludes de placa a nuestro paso. \nLas placas pueden quedar tapadas por las nevadas del viernes, lo que dificultará su reconocimiento. No se descarta la caída de bolas o pequeñas purgas de nieve reciente húmeda en momentos de sol del sábado.", "text_distribucio": "Actualmente el suelo aparece emblanquecido a partir de unos 1400 m, pero la nieve no presenta cierta continuidad hasta las umbrías por encima de 2100 m. El manto no es esquiable en ninguna cota. Los grosores a 2000 m son inferiores a 10 cm, claramente deficitarios para la época del año.", "text_tendencia": "Las placas irán asentando de forma progresiva. Peligro EN DESCENSO.", "problems": [{"id_problema": 9411, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9419, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Hay placas de viento por encima de unos 2400 m en sotaventos orientados a este y norte. Se formaron directamente sobre el suelo en buena parte del terreno, y sólo aquellas formadas sobre nieve vieja, típicamente ventisqueros en lugares resguardados del norte del sector, podrán dar lugar a aludes accidentales. Son placas duras y delgadas, de distribución muy local, que se pueden romper al paso de una persona y dar lugar a aludes de tamaño 1 o incluso 2 (suficiente para enterrar a una persona) en sotaventos orientados al este del extremo norte del sector. \nAdemás, por encima de 2500-2600 m existen niveles de capas débiles persistentes enterrados que, allí donde las costras no sean tan duras, podrán facilitar la ruptura y desencadenamiento de aludes de placa a nuestro paso. \nLas placas pueden quedar tapadas por las nevadas del viernes, lo que dificultará su reconocimiento. No se descarta la caída de bolas o pequeñas purgas de nieve reciente húmeda en momentos de sol del sábado.", "text_distribucio": "Podemos encontrar nieve en el suelo por encima de unos 1400 m por el actual episodio de nevadas, con cierta continuidad por encima de 2100 m, aunque no es esquiable en ninguna cota. En solanas, la nieve vieja aparece por encima de 2100-2200 m, siendo muy irregular, a menudo discontinua. Los grosores a 2000 m son inferiores a 10 cm, claramente deficitarios para la época del año.", "text_tendencia": "Las placas irán asentando de forma progresiva. Peligro EN DESCENSO.", "problems": [{"id_problema": 9413, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9418, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Se han formado placas de viento en el episodio de nevadas y transporte entre miércoles y jueves. Se encuentran por encima de 2300-2400 m y afectan a orientaciones este y sur, y en menor grado norte. Se trata de placas duras, que se pueden desencadenar al paso de una persona y dar lugar a aludes de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. \nAdemás, por encima de 2500-2600 m existen niveles de capas débiles persistentes enterrados que, allí donde las costras no sean tan duras, podrán facilitar la ruptura y desencadenamiento de aludes de placa a nuestro paso. \nLas escasas nevadas del viernes podrán tapar las placas existentes, lo que dificultará su reconocimiento. No se descarta la caída de bolas o pequeñas purgas de nieve reciente húmeda en momentos de sol del sábado.", "text_distribucio": "Existe una fina capa de nieve a partir de 1400 m por el episodio de nevadas del viernes. La nieve presenta cierta continuidad por encima de 2300-2400 m. Existen algunas acumulaciones, así como zonas erosionadas por el viento. Los grosores a 2200 m son inferiores a 10 cm, muy deficitarios para la época del año.", "text_tendencia": "Se espera un progresivo asentamiento de las placas de viento. Peligro EN DESCENSO.", "problems": [{"id_problema": 9414, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9417, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": "El actual episodio de nevadas está trayendo nieve al sector a partir de unos 1400 m. El manto, en el interior de las canales y en las cimas del Moixeró, por encima de unos 2400 m, presenta cierta continuidad, pero no es esquiable. \nEl miércoles se formaron algunas placas de viento en las zonas más altas de las canales, éstas sólo constituyen un peligro en lugares donde se hayan formado sobre manto preexistente, de forma muy local. \nCon las nevadas del viernes, estas placas pueden quedar tapadas y ser más difíciles de reconocer; además, son posibles purgas de nieve reciente húmeda en momentos de sol del sábado en lugares donde esta nieve haya caído sobre manto preexistente.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": "Hay nieve en el suelo a partir de unos 1400 m debido al episodio de nevadas del viernes. Existe cierta continuidad de nieve por encima de 2400-2500 m, pero sin grosor suficiente para ser esquiada. \nDe forma testimonial, las nevadas y el viento del miércoles podrían haber formado alguna placa de viento en las zonas más altas del sector, que sólo constituirían un peligro en lugares donde se hubiesen formado sobre manto preexistente, de forma muy aislada. \nCon las nevadas del viernes, estas placas pueden quedar tapadas y ser más difíciles de reconocer; además, son posibles purgas de nieve reciente húmeda en momentos de sol del sábado en lugares donde esta nieve haya caído sobre manto preexistente.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-19", "datavalidesabutlleti": "2024-01-20", "nota_text": "La nieve aparece en el suelo a partir de unos 1300 m a consecuencia del actual episodio de nevadas. Sin embargo, el manto no es esquiable en ninguna cota, y sólo presenta cierta continuidad en umbrías por encima de unos 2400 m. \nEl miércoles se formaron algunas placas de viento en las zonas más altas orientadas a este y norte, pero éstas sólo constituyen un peligro en lugares donde se hayan formado sobre manto preexistente, de forma extremadamente local. \nCon las nevadas del viernes, estas placas pueden quedar tapadas y ser más difíciles de reconocer; además, son posibles purgas de nieve reciente húmeda en momentos de sol del sábado en lugares donde esta nieve haya caído sobre manto preexistente.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]