[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) ","text_estat_mantell":"El cap de setmana i dilluns s'ha observat activitat d'allaus diversa: algun lliscament, allaus de neu recent i allaus de placa, sobretot accidentals. Entre diumenge i matinada de dilluns han caigut uns 5-10 cm més de neu seca amb vent fluix. Dimarts s’esperen noves nevades, febles en conjunt, però  amb vent del sud guanyant intensitat.\nEl vent, moderat en certs períodes, i de direcció variable, ha format plaques en diverses orientacions, sobretot per sobre d'uns 2.000 m. Aquestes plaques es presenten molt reactives i poden caure i desencadenar allaus fins i tot de forma natural, assolint en general mida 2, mitjana. També són possibles allaus de neu recent, allà on el vent no hagi treballat gaire, i principalment en vessants de forta inclinació. Aquestes allaus serien en general petites, localment de mida 2, mitjana. Així mateix, les plaques antigues, sobretot en obagues de cota alta, encara poden trencar i desencadenar allaus de mida mitjana per sobrecàrrega feble.\n\n","text_distribucio":"Hi ha neu amb cert gruix per sobre dels 1500 m tot i que hi ha presència des de cotes més baixes. Els gruixos totals estan al voltant dels 100-140 cm a 2.200 m. Aquests gruixos estan pròxims als valors per l'època de l'any.","text_tendencia":"Les noves nevades previstes amb vent formaran noves plaques. Evolució del perill: EN AUGMENT.","problems":[{"id_problema":11594,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11591,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) per damunt de 2.100 m\nModerat (2) per sota","text_estat_mantell":"S'ha observat activitat d'allaus durant el cap de setmana i dilluns, en general purgues en vessants inclinats i alguna allau de mida més gran. Entre diumenge i matinada de dilluns han caigut uns 10-15 cm més de neu seca amb vent fluix. A partir de dimarts a la tarda s’esperen noves nevades amb vent del sud guanyant intensitat.\nAquesta darrera nevada pot tornar a activar l'activitat d'allaus de neu recent, en qualsevol orientació, on en S serien de neu recent humida, i principalment en vessants de forta inclinació. En general, s'esperen allaus de mida 1, petita, i mida 2, mitjana. Per altra banda, per damunt d’uns 2.100 m, en canals, barrancs o indrets d'acumulació per acció del vent, s'han format plaques toves que són molt sensibles i que poden desencadenar allaus accidentals de forma fàcil. Aquestes allaus de placa serien en general de mida 2, mitjana. Al final de dimarts, es podran formar noves plaques, més dures, en orientacions N.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m. Els gruixos totals superen la normalitat per l'època de l'any; es troben entre 130-140 cm a 2400 m.","text_tendencia":"Les noves nevades previstes amb vent formaran noves plaques. Evolució del perill: EN AUGMENT.","problems":[{"id_problema":11589,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11590,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) per damunt de 2.100 m\nModerat (2) per sota","text_estat_mantell":"S'ha observat activitat d'allaus durant el cap de setmana i dilluns, en general purgues en vessants inclinats i alguna allau de mida més gran. Entre diumenge i matinada de dilluns han caigut uns 20-25 cm més de neu seca amb vent fluix. A partir de dimarts a la tarda s’esperen noves nevades amb vent del sud guanyant intensitat.\nAquesta darrera nevada pot tornar a activar l'activitat d'allaus de neu recent, en qualsevol orientació, on en S serien de neu recent humida, i principalment en vessants de forta inclinació. En general, s'esperen allaus de mida 1, petita, i mida 2, mitjana. Per altra banda, per damunt d’uns 2.100 m, en canals, barrancs o indrets d'acumulació per acció del vent, s'han format plaques toves que són molt sensibles i que poden desencadenar allaus accidentals de forma fàcil. Aquestes allaus de placa serien en general de mida 2, mitjana. Al final de dimarts, es podran formar noves plaques, més dures, en orientacions N.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m. Els gruixos es troben entre 90-140 cm a 2400 m.","text_tendencia":"Les noves nevades previstes amb vent formaran noves plaques. Evolució del perill: EN AUGMENT.","problems":[{"id_problema":11586,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11587,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) per damunt de 2.100 m\nModerat (2) per sota","text_estat_mantell":"Els darrers dies s’han observat purgues i alguna allau natural de neu recent de mida més gran en vessants inclinats, així com caiguda de cornises. Entre diumenge i matinada de dilluns han caigut uns 10 cm més de neu seca amb vent fluix. A partir de dimarts a la tarda s’esperen noves nevades amb vent del sud guanyant intensitat.\nAmb les darreres nevades és possible activitat d’allaus de neu recent, en qualsevol orientació, on en S poden ser de recent humida després de l'encrostament nocturn, i principalment en vessants de forta inclinació. Seran allaus en general de mida petita o mitjana. Així mateix, por damunt d’uns 2.100 m, en canals, barrancs o indrets d'acumulació per acció del vent, el mantell pot tenir estructura de placa tova i és possible el seu trencament i el desencadenament d’allaus, de fins a mida mitjana, al pas d’un esquiador. Al final de dimarts, es podran formar noves plaques, més dures, en orientacions N.","text_distribucio":"Trobem presència de neu des de cotes baixes, però amb cert gruix des dels 1500 m. Els gruixos totals a 2200 m superen els normals per l'època de l'any i estan al voltant dels 60-70 cm.","text_tendencia":"Les noves nevades previstes amb vent formaran noves plaques. Evolució del perill: EN AUGMENT.","problems":[{"id_problema":11583,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11584,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) per damunt de 2.100 m\nModerat (2) per sota","text_estat_mantell":"Els darrers dies s'han observat allaus naturals, en general de mida petita i mitjana, en vessants de fort pendent. Entre diumenge i matinada de dilluns han caigut uns 10 cm més de neu seca amb vent fluix. A partir de dimarts a la tarda s’esperen noves nevades amb vent del sud guanyant intensitat.\nAmb el darrer episodi de neu i l'estructura actual del mantell és possible activitat d’allaus de neu recent en qualsevol orientació, o neu recent humida en S, i principalment en vessants de fort pendent. Seran allaus en general de mida petita o mitjana. Per altra banda, por damunt d’uns 2.100 m, en canals, barrancs o indrets d'acumulació per acció del vent, el mantell pot tenir estructura de placa tova i és probable o molt probable el desencadenament d'allaus de placa accidentals, de fins a mida mitjana. Al final de dimarts, es podran formar noves plaques, més dures, en orientacions N.\n","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m. Hi ha uns 90-115 cm a 2200 m. Aquests gruixos són superiors als normals per l'època de l'any.","text_tendencia":"Les noves nevades previstes amb vent formaran noves plaques. Evolució del perill: EN AUGMENT.","problems":[{"id_problema":11581,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11580,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) per damunt de 2.100 m\nModerat (2) per sota","text_estat_mantell":"Durant el cap de setmana s’han observat allaus, de petites dimensions en general, en vessants de fort pendent. Entre diumenge i matinada de dilluns han caigut uns 10 cm més de neu seca amb vent fluix. S’esperen noves nevades, febles en general, a partir de dimarts tarda, amb vent del sud guanyant intensitat.\nAmb les darreres nevades és possible activitat d’allaus de neu recent, en qualsevol orientació i principalment en vessants de forta inclinació. En S, el mantell s'encrostarà a la nit, i durant el dia les allaus seran de neu recent humida. Seran allaus en general de mida petita o mitjana. Així mateix, per damunt d’uns 2.100 m, en canals, barrancs o sota colls i carenes, el mantell pot tenir estructura de placa tova i és possible el seu trencament i el desencadenament d’allaus, de fins a mida mitjana, al pas d’un esquiador. Al final de dimarts, es podran formar noves plaques, més dures, en orientacions N.","text_distribucio":"Trobem presència de neu des de cotes ben baixes, però amb cert gruix des dels 1500 m. A 2.200 m els gruixos totals oscil·len entre 70-90 cm ","text_tendencia":"Les noves nevades previstes amb vent formaran noves plaques. Evolució del perill: EN AUGMENT.","problems":[{"id_problema":11576,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11577,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Marcat (3) per damunt de 2.100 m\nModerat (2) per sota","text_estat_mantell":"Els darrers dies s’han observat purgues en vessants inclinats i alguna allau natural de neu recent de mida més gran. Entre diumenge i matinada de dilluns han caigut uns 10 cm més de neu seca amb vent fluix. A partir de dimarts a la tarda s’esperen noves nevades amb vent del sud guanyant intensitat.\nAmb les darreres nevades és possible activitat d’allaus de neu recent, en qualsevol orientació, on en S poden ser de recent humida després de l'encrostament nocturn, i principalment en vessants de forta inclinació. Seran allaus en general de mida petita o mitjana. Així mateix, per damunt d’uns 2.100 m, en canals, barrancs o indrets d'acumulació per acció del vent, el mantell pot tenir estructura de placa tova i és possible el seu trencament i el desencadenament d’allaus, de fins a mida mitjana, al pas d’un esquiador. Al final de dimarts, es podran formar noves plaques, més dures, en orientacions N.","text_distribucio":"Trobem presència de neu des de cotes baixes, però amb cert gruix des dels 1500 m. Els gruixos estan per sobre de la normalitat per l'època de l'any. A 2200 m varien entre amb 60-90 cm.","text_tendencia":"Les noves nevades previstes amb vent formaran noves plaques. Evolució del perill: EN AUGMENT.","problems":[{"id_problema":11575,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11578,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]}]