[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) ","text_estat_mantell":"Entre el sábado y el lunes se ha observado actividad de aludes diversa: algún deslizamiento, aludes de nieve reciente y aludes de placa, sobre todo accidentales. Entre el domingo y el lunes han caído unos 5-10 cm más de nieve seca con viento flojo. El martes se esperan nevadas débiles, pero con viento del sur ganando intensidad.\nEl viento, moderado en ciertos períodos, y de dirección variable, ha formado placas en diversas orientaciones, sobre todo por encima de unos 2.000 m. Estas placas se presentan muy reactivas y pueden romper y desencadenar aludes incluso de forma natural, alcanzando por lo general tamaño 2, promedio. También son posibles aludes de nieve reciente, donde el viento no haya trabajado mucho, y principalmente en vertientes de fuerte inclinación. Estos aludes serían por lo general pequeños, localmente de tamaño 2, media. Asimismo, las placas antiguas, sobre todo en umbrías de cota alta, todavía pueden romper y desencadenar aludes de tamaño medio por sobrecarga débil.\n\n","text_distribucio":"Hay nieve con cierto grosor por encima de los 1500 m, aunque hay presencia desde cotas más bajas. Los espesores totales están en torno a los 100-140 cm a 2.200 m. Estos grosores están próximos a los valores para la época del año.","text_tendencia":"Las nuevas nevadas previstas en viento formarán nuevas placas. Evolución del peligro: EN AUMENTO.","problems":[{"id_problema":11594,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":11591,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) por encima de 2.100 m\nLimitado (2) por debajo","text_estat_mantell":"Se ha observado actividad de aludes durante el fin de semana y el lunes, por lo general purgas en vertientes inclinadas y algún alud de mayor tamaño. Entre el domingo y la madrugada del lunes han caído unos 10-15 cm más de nieve seca con viento flojo. A partir del martes por la tarde se esperan nuevas nevadas con viento del sur ganando intensidad. Esta última nevada puede volver a activar la actividad de aludes de nieve reciente, en cualquier orientación, donde S serían de nieve reciente húmeda, y principalmente en vertientes de fuerte inclinación. Por lo general, se esperan aludes de tamaño 1, pequeño, y tamaño 2, medio. Por otra parte, por encima de unos 2.100 m, en canales, barrancos o lugares de acumulación por acción del viento, se han formado placas blandas muy sensibles y que pueden desencadenar aludes accidentales de forma fácil. Estos aludes de placa serían por lo general de tamaño 2, medio. A finales del martes, se podrán formar nuevas placas, más duras, en orientaciones N.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto grosor desde los 1500 m. Los grosores totales superan la normalidad por la época del año; se encuentran entre 130-140 cm a 2400 m.","text_tendencia":"Las nuevas nevadas previstas en viento formarán nuevas placas. Evolución del peligro: EN AUMENTO.","problems":[{"id_problema":11589,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11590,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) por encima de 2.100 m\nLimitado (2) por debajo","text_estat_mantell":"Se ha observado actividad de aludes durante el fin de semana y el lunes, en general purgas en vertientes inclinadas y algún alud de mayor tamaño. Entre el domingo y la madrugada del lunes han caído unos 20-25 cm más de nieve seca con viento flojo. A partir del martes por la tarde se esperan nuevas nevadas con viento del sur ganando intensidad.\nEsta última nevada puede volver a activar la actividad de aludes de nieve reciente, en cualquier orientación, donde en S serían de nieve reciente húmeda, y principalmente en vertientes de fuerte inclinación. Por lo general, se esperan aludes de tamaño 1, pequeño, y tamaño 2, medio. Por otra parte, por encima de unos 2.100 m, en canales, barrancos o lugares de acumulación por acción del viento, se han formado placas blandas muy sensibles y que pueden desencadenar aludes accidentales de forma fácil. Estos aludes de placa serían por lo general de tamaño 2, medio. A finales del martes, se podrán formar nuevas placas, más duras, en orientaciones N.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto grosor desde los 1500 m. Los grosores estan entre 90-140 cm a 2400 m.","text_tendencia":"Las nuevas nevadas previstas en viento formarán nuevas placas. Evolución del peligro: EN AUMENTO.","problems":[{"id_problema":11586,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11587,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) por encima de 2.100 m\nLimitado (2) por debajo","text_estat_mantell":"En los últimos días se han observado purgas y algún alud natural de nieve reciente de mayor tamaño en vertientes inclinadas, así como caída de cornisas. Entre el domingo y la madrugada del lunes han caído unos 10 cm más de nieve seca con viento flojo. A partir del martes por la tarde se esperan nuevas nevadas con viento del sur ganando intensidad.\nCon las últimas nevadas es posible actividad de aludes de nieve reciente, en cualquier orientación, donde en S pueden ser de reciente húmeda después del encostramiento nocturno, y principalmente en vertientes de fuerte inclinación. Serán aludes en general de tamaño pequeño o medio. Asimismo, por encima de unos 2.100 m, en canales, barrancos o lugares de acumulación por acción del viento, el manto puede tener estructura de placa blanda y es posible su rotura y desencadenamiento de aludes, de hasta tamaño medio, al paso de un esquiador. A finales del martes, se podrán formar nuevas placas, más duras, en orientaciones N.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Los espesores totales a 2200 m superan a los normales para la época del año y están alrededor de los 60-70 cm.","text_tendencia":"Las nuevas nevadas previstas en viento formarán nuevas placas. Evolución del peligro: EN AUMENTO.","problems":[{"id_problema":11583,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11584,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) por encima de 2.100 m\nLimitado (2) por debajo","text_estat_mantell":"En los últimos días se han observado aludes naturales, en general de tamaño pequeño y medio, en vertientes de fuerte pendiente. Entre el domingo y la madrugada del lunes han caído unos 10 cm más de nieve seca con viento flojo. A partir del martes por la tarde se esperan nuevas nevadas con viento del sur ganando intensidad.\nCon el último episodio de nieve y la estructura actual del manto es posible actividad de aludes de nieve reciente en cualquier orientación, o nieve reciente húmeda en S, y principalmente en vertientes de fuerte pendiente. Serán aludes en general de tamaño pequeño o medio. Por otra parte, por encima de unos 2.100 m, en canales, barrancos o lugares de acumulación por acción del viento, el manto puede tener estructura de placa blanda y es probable o muy probable el desencadenamiento de aludes de placa accidentales, de hasta tamaño medio. A finales del martes, se podrán formar nuevas placas, más duras, en orientaciones N.\n","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto grosor desde los 1500 m. Hay unos 90-115 cm a 2200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Las nuevas nevadas previstas en viento formarán nuevas placas. Evolución del peligro: EN AUMENTO.","problems":[{"id_problema":11581,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11580,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) por encima de 2.100 m\nLimitado (2) por debajo","text_estat_mantell":"Durante el fin de semana se han observado aludes, de pequeñas dimensiones en general, en laderas de fuerte pendiente. Entre el domingo y la madrugada del lunes han caído unos 10 cm más de nieve seca con viento flojo. Se esperan nuevas nevadas, débiles por lo general, a partir del martes tarde, con viento del sur ganando intensidad.\nCon las últimas nevadas es posible actividad de aludes de nieve reciente, en cualquier orientación y principalmente en vertientes de fuerte inclinación. En S, el manto se encostrará por la noche, y durante el día los aludes serán de nieve reciente húmeda. Serán aludes en general de tamaño pequeño o medio. Asimismo, por encima de unos 2.100 m, en canales, barrancos o bajo collados y cordales, el manto puede tener estructura de placa blanda y es posible su rotura y el desencadenamiento de aludes, de hasta tamaño medio, al paso de un esquiador. A finales del martes, se podrán formar nuevas placas, más duras, en orientaciones N.","text_distribucio":"Encontramos presencia de nieve desde cotas bien bajas, pero con cierto espesor desde los 1500 m. A 2.200 m los grosores totales oscilan entre 70-90 cm ","text_tendencia":"Las nuevas nevadas previstas en viento formarán nuevas placas. Evolución del peligro: EN AUMENTO.","problems":[{"id_problema":11576,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11577,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-03-17","datavalidesabutlleti":"2025-03-18","nota_text":null,"peu_nota_text":"::7","perill_text":"Notable (3) por encima de 2.100 m\nLimitado (2) por debajo","text_estat_mantell":"En los últimos días se han observado purgas en vertientes inclinadas y algún alud natural de nieve reciente de mayor tamaño. Entre el domingo y la madrugada del lunes han caído unos 10 cm más de nieve seca con viento flojo. A partir del martes por la tarde se esperan nuevas nevadas con viento del sur ganando intensidad.\nCon las últimas nevadas es posible actividad de aludes de nieve reciente, en cualquier orientación, donde en S pueden ser de reciente húmeda después del encostramiento nocturno, y principalmente en vertientes de fuerte inclinación. Serán aludes en general de tamaño pequeño o medio. Asimismo, por encima de unos 2.100 m, en canales, barrancos o lugares de acumulación por acción del viento, el manto puede tener estructura de placa blanda y es posible su rotura y desencadenamiento de aludes, de hasta tamaño medio, al paso de un esquiador. A finales del martes, se podrán formar nuevas placas, más duras, en orientaciones N.","text_distribucio":"Encontramos presencia de nieve desde cotas bajas, pero con cierto grosor desde los 1500 m. Los grosores están por encima de la normalidad para la época del año. A 2200 m varían entre 60-90 cm.","text_tendencia":"Las nuevas nevadas previstas en viento formarán nuevas placas. Evolución del peligro: EN AUMENTO.","problems":[{"id_problema":11575,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":11578,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]}]