[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) por encima de 2200 m. \nLIMITADO (2) por debajo.", "text_estat_mantell": "Placas de viento, deslizamientos y nieve húmeda en solanas.\nEncontramos placas de viento por encima del nivel del bosque, de forma más general en la Franja Nord Pallaresa y en los límites S y E de Aran, donde el viento ha sido más intenso. Las placas se mostrarán más endurecidas y se encontrarán en todas orientaciones, sobre todo en zonas de acumulación a sotavento del viento del N y NE. Se podrán desprender al paso de una persona y llegar a tamaño 2 (suficiente para enterrar a una persona). A primera hora, con la noche serena y una baja humedad, el manto se encostrará, pero con el aumento de la temperatura diurna y la radiación solar previstos, a partir de mediodía, el peligro de aludes húmedos y deslizamientos basales aumentará . Los lugares peligrosos se encuentran en las vertientes herbosas soleadas muy inclinadas, por debajo de los 2200 m, aproximadamente. Los aludes aquí podrán ser pequeños y los deslizamientos basales hasta tamaño 2 (suficiente para enterrar a una persona).", "text_distribucio": "El manto es esquiable en sectores con acumulaciones, a partir de unos 2000 m, sobre todo en Arán y en los sectores más cercanos a la divisoria con Francia. A 2200 m los grosores se encuentran alrededor de los 20-50 cm, por debajo de los habituales para la época del año. Hay acumulaciones y deflaciones importantes debido al viento del norte del último episodio.", "text_tendencia": "Bajará el peligro por aludes de placa de viento, que se mostrarán menos reactivas. Peligro EN DESCENSO.", "problems": [{"id_problema": 9230, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9239, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 9231, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nLIMITADO (2) en el extremo norte por encima de 2400 m.", "text_estat_mantell": "Situación de placas de viento y alguna purga húmeda.\nLas últimas nevadas han sido escasas y acompañadas de fuerte viento. El manto se muestra venteado en superficie y por debajo encontramos algunas formas mixtas mezcladas con grano fino. Debido al fuerte viento, que todavía seguirá soplando en altura, del NE, podremos encontrar placas de viento en orientaciones  S y  SW. Las placas de viento afectarán sobre todo al sector norte en cotas por encima del nivel del bosque, especialmente donde ya había manto previo. Se podrían producir aludes al paso de personas, por lo general de tamaño 1 (suficiente para generar caídas y lesiones) y en forma de placa dura. La presencia de nieve granulada y el crecimiento de granos facetados podrá favorecer el desencadenamiento de aludes. A primera hora el manto en las solanas estará encostrado pero con el ascenso térmico previsto, podrá ablandarse y generar la caída de alguna bola o purga, en terreno inclinado.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1100-1200 m del último episodio, con poco grosor. La nieve vieja, previa a esta nevada, es escasa e irregular en el sector, a menudo en forma de neveros dispersos. En el norte del sector, por encima de unos 2300-2400 m y en umbrías podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota.", "text_tendencia": "Bajará el peligro por aludes de placa de viento, que se mostrarán menos reactivas. Peligro EN DESCENSO.", "problems": [{"id_problema": 9232, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9233, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).\nLIMITADO (2) en el extremo norte por encima de 2400 m.", "text_estat_mantell": "Situación de placas de viento y alguna purga húmeda.\nLas últimas nevadas han sido escasas y acompañadas de fuerte viento. El manto se muestra venteado en superficie y por debajo encontramos algunas formas mixtas mezcladas con grano fino. Debido al fuerte viento, que todavía seguirá soplando en altura, del NE , podremos encontrar placas de viento en orientaciones sur y suroeste. Las placas de viento afectarán sobre todo al sector norte en cotas por encima del nivel del bosque, especialmente donde ya había manto previo. Se podrían producir aludes al paso de personas, por lo general de tamaño 1 (suficiente para generar caídas y lesiones) y en forma de placa dura. La presencia de nieve granulada y el crecimiento de granos facetados podrá favorecer el desencadenamiento de aludes. A primera hora el manto en las solanas estará encostrado pero con el paso de las horas, con el ascenso térmico previsto, podrá ablandarse y generar la caída de alguna bola o purga, en terreno inclinado.", "text_distribucio": "Encontramos nieve en el suelo a partir de los 1300 m, con continuidad a partir de los 1500 m al norte y por encima de los 1800 m en el sur. El manto es escaso e irregular en el sector, a menudo en forma de neveros dispersos. En el norte del sector, por encima de unos 2300-2400 m en umbrías podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota.", "text_tendencia": "Bajará el peligro por aludes de placa de viento, que se mostrarán menos reactivas. Peligro EN DESCENSO.", "problems": [{"id_problema": 9234, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9235, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Placas de viento bajo collados y cordales y alguna purga húmeda a mediodía.\nLa última nevada dejó de 5 a 10 cm distribuidos irregularmente a causa del fuerte viento. Debido al transporte efectivo y al viento del NE, que seguirá soplando el sábado, podremos encontrar algunas placas bajo collados y crestas orientadas a sur, sureste y suroeste. Las placas estarán sobre nieve preexistente y, de forma muy local, sobre neveros viejos o en sectores umbríos y protegidos del viento, principalmente por encima de 2300-2400 m. Estas placas podrían ceder a paso de personas, en conjunto en forma de placa dura y de tamaño 1 (insuficiente para enterrar a una persona pero sí para generar caídas y lesiones). Con la baja humedad y el cielo despejado de la madrugada el manto estará encostrado a primera hora pero a mediodía, con el ascenso térmico previsto, podrá ablandarse y caer alguna bola o purga en lugares inclinados, con mayor acumulación, en solanas.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1200 m del último episodio, con poco grosor. La nieve más reciente ha sido distribuida muy irregularmente, generando ventisqueros y acumulaciones locales. El manto no es esquiable en cota alguna, y los espesores a 2200 m, de 5-10 cm, son deficitarios para la época del año.", "text_tendencia": "Bajará el peligro por aludes de placa de viento, que se mostrarán menos reactivas. Peligro EN DESCENSO.", "problems": [{"id_problema": 9236, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9238, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": "Los últimos episodios de nevadas no han afectado al sector, y la nieve se presenta en forma de congestas aisladas y de no mucha extensión, principalmente a sectores de acumulación de las cotas más altas del Cadí. En el resto, la presencia de nieve es nula o testimonial. No se esperan problemas por aludes. En todo caso, la superficie del manto se encuentra a menudo helada y podrían haber problemas por resbalones, por lo que se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": "La nieve se presenta en el sector en forma de neveros aislados y de no mucha extensión, principalmente en sectores de acumulación de las cotas más altas de la vertiente sur del Cadí. En el resto, la presencia de nieve es nula o testimonial. No se esperan problemas por aludes. En todo caso, la superficie del manto se encuentra a menudo helada y podrían haber problemas por resbalones, por lo que se recomienda el uso del material de seguridad (casco, piolet y crampones).", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": "Las últimas nevadas han sido escasas y no han incrementado el poco espesor existente en el sector. La nieve es muy escasa y se reduce generalmente a ventisqueros dispersos. El manto no es esquiable ni continuo en cota alguna. Los grosores a 2200 m se encuentran entre 0-10 cm y son deficitarios para la época del año. La última enharinada, acompañada de viento fuerte, puede haber formado alguna placa de viento aislada en alguna zona de acumulación sobre algún exceso antiguo, por lo que se recomienda precaución en este terreno.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]