[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) per damunt de 2200 m. \nMODERAT (2) per sota. ", "text_estat_mantell": "Plaques de vent, lliscaments i neu humida a solanes.\nTrobem plaques de vent per damunt del nivell del bosc, de manera més general a la Franja Nord Pallaresa i als límits sud i est de l'Aran, on el vent ha estat més intens. Les plaques es mostraran més endurides i es trobaran a totes orientacions, sobretot en zones d'acumulació a sotavent del vent del N i NE. Es podran desprendre al pas d'una persona i arribar a mida 2 (suficient per enterrar una persona). \nA primera hora, amb la nit serena i una baixa humitat, el mantell s'encrostarà, però amb l'augment de la temperatura diürna i la radiació solar previstos, a partir de migdia, el perill d'allaus  humides i de lliscaments basals augmentarà. Els indrets perillosos es troben, sobretot, als vessants herbosos assolellats molt inclinats, per sota dels 2200 m, aproximadament. Les allaus aquí podran ser de mida 1 (petita) i els lliscaments basals fins a mida 2 (suficient per enterrar una persona).\n", "text_distribucio": "Trobem neu a terra des de fons de vall. El mantell és esquiable a sectors amb acumulacions, a partir d'uns 2000 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 20-50 cm, per sota dels habituals per l'època de l'any. Hi ha acumulacions i deflacions importants degut al vent del nord de l'últim episodi. ", "text_tendencia": "Baixarà el perill per allaus de placa de vent, que es mostraran menys reactives. Perill EN DESCENS.", "problems": [{"id_problema": 9230, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 9239, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}, {"id_problema": 9231, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a l'extrem nord per damunt de 2400 m.", "text_estat_mantell": "Situació de plaques de vent i alguna purga humida.\nLes darreres nevades han estat minses i acompanyades de fort vent. El mantell es mostra ventat en superfície i per sota trobem algunes formes mixtes barrejades amb gra fi. A causa del fort vent, que encara seguirà bufant en altura, del nord-est, podrem trobar plaques de vent a orientacions sud i sud-oest. Les plaques de vent afectaran sobretot el sector nord en cotes per sobre el nivell del bosc, especialment on ja hi havia mantell previ. Es podrien produir allaus al pas de persones, en general de mida 1 (suficient per a generar caigudes i lesions) i en forma de placa dura. La presència de neu granulada i el creixement de grans facetats podrà afavorir el desencadenament d'allaus. \nA primera hora el mantell a les solanes estarà encrotat però amb el pas de les hores, amb l'ascens tèrmic previst, podrà estovar-se i generar la caiguda d'alguna bola o purga, en terreny inclinat.", "text_distribucio": "Hi ha neu a terra a partir d'uns 1100-1200 m de l'últim episodi, amb poc gruix. La neu vella, prèvia a aquesta nevada, és escassa i irregular al sector, sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota. ", "text_tendencia": "Baixarà el perill per allaus de placa de vent, que es mostraran menys reactives. Perill EN DESCENS.", "problems": [{"id_problema": 9232, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9233, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a l'extrem nord per damunt de 2400 m.", "text_estat_mantell": "Situació de plaques de vent i alguna purga humida.\nLes darreres nevades han estat minses i acompanyades de fort vent. El mantell es mostra ventat en superfície i per sota trobem algunes formes mixtes barrejades amb gra fi. A causa del fort vent, que encara seguirà bufant en altura, del nord-est, podrem trobar plaques de vent a orientacions sud i sud-oest pel gir del vent a NE. Les plaques de vent afectaran sobretot el sector nord en cotes per sobre el nivell del bosc, especialment on ja hi havia mantell previ. Es podrien produir allaus al pas de persones, en general de mida 1 (suficient per a generar caigudes i lesions) i en forma de placa dura. La presència de neu granulada i el creixement de grans facetats podrà afavorir el desencadenament d'allaus. \nA primera hora el mantell a les solanes estarà encrotat però amb el pas de les hores, amb l'ascens tèrmic previst, podrà estovar-se i generar la caiguda d'alguna bola o purga, en terreny inclinat.", "text_distribucio": "Trobem neu a terra a partir dels 1300 m, amb continuitat a partir dels 1500 m a nord i per damunt dels 1800 m a sud.  El mantell és escàs i irregular al sector, sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota. ", "text_tendencia": "Baixarà el perill per allaus de placa de vent, que es mostraran menys reactives. Perill EN DESCENS.", "problems": [{"id_problema": 9234, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9235, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Plaques de vent sota colls i carenes i alguna purga humida a migdia. \nLa darrera nevada va deixar de 5 a 10 cm distribuits irregularment a causa del fort vent. A causa del transport efectiu i del vent del NE, que seguirà bufant dissabte, podrem trobar algunes plaques sota colls i carenes orientades a sud, sud-est i sud-oest. Les plaques estaran sobre neu preexistent i, de manera molt local, damunt de congestes velles o en sectors obacs i protegits del vent, principalment per damunt de 2300-2400 m. Aquestes plaques podrien cedir  a pas de persones, en conjunt en forma de placa dura i de mida 1 (insuficient per enterrar una persona però sí per a generar caigudes i lesions).\nAmb la baixa humitat i el cel serè de la matinada el mantell estarà encrostat a primera hora però a migdia, amb l'ascens tèrmic previst, podrà estovar-se i caure alguna bola o purga en llocs inclinats, amb més acumulació, a solanes.", "text_distribucio": "Hi ha neu a terra a partir d'uns 1200 m de l'últim episodi, amb poc gruix. La neu més nova ha estat distribuïda molt irregularment, generant congestes i acumulacions locals. El mantell no és esquiable a cap cota, i els gruixos a 2200 m, de 5-10 cm, són deficitaris per l'època de l'any. ", "text_tendencia": "Baixarà el perill per allaus de placa de vent, que es mostraran menys reactives. Perill EN DESCENS.", "problems": [{"id_problema": 9236, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9238, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": "Els últims episodis de nevades no han afectat el sector, i la neu es presenta en forma de congestes aïllades i de no gaire extensió, principalment a sectors d'acumulació de les cotes més altes del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. En tot cas, la superfície del mantell es troba sovint gelada i podrien haver-hi problemes per relliscades, i per això es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": "La neu es presenta al sector en forma de congestes aïllades i de no gaire extensió, principalment a sectors d'acumulació de les cotes més altes del vessant sud del Cadí. A la resta, la presència de neu és nul·la o testimonial. No s'esperen problemes per allaus. En tot cas, la superfície del mantell es troba sovint gelada i podrien haver-hi problemes per relliscades, i per això es recomana l'ús del material de seguretat (casc, piolet i grampons).", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-15", "datavalidesabutlleti": "2023-12-16", "nota_text": "Les darreres nevades han estat minses i no han incrementat el poc gruix existent al sector. La neu és molt escassa i es redueix generalment a congestes disperses. El mantell no és esquiable ni continu a cap cota. Els gruixos a 2200 m es troben entre 0-10 cm i són deficitaris per l'època de l'any.\nLa darrera enfarinada, acompanyada de vent fort, pot haver format alguna placa de vent aïllada a alguna zona d'acumulació sobre alguna congesta antiga, pel que es recomana precaució en aquest terreny. ", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]