{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Bei geringer Lawinengefahr gibt es noch wenige Gefahrenstellen im Tourenbereich. Diese liegen in Gipfelbereichen hinter Geländekanten und in ost- bis südseitigen Einfahrten zu Rinnen und Mulden. Die kleinräumigen Triebschneelinsen können recht leicht gestört werden, allerdings herrscht eher Absturzgefahr und weniger Verschüttungsgefahr aufgrund des ausgelösten Schneebretts. ",
        "highlights": "Dünne, kammnahe Triebschneelinsen auf harten Oberflächen - Ausrutsch-/Absturzgefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID4105RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "In höheren Lagen ist die Schneedecke verharscht und daher sehr hart. Oberflächlich liegen hinter ost- bis südseitigen Geländekanten kleine Triebschneepakete, die schlecht binden. Exponierte, abgewehte Schneeoberflächen sind hart und oft auch eisig. In tieferen Lagen ist der Schnee feucht, meist aber bereits ausgeapert."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Sonntag gibt es teilweise wieder dichte, tiefe Bewölkung und in den Ybbstaler Alpen kann es kurzzeitig bis auf 1400 m Seehöhe schneien. Am Alpenostrand wird der Sonntag hingegen deutlich sonniger. Der Wind weht stark bis stürmisch aus West bis Nordwest. Die Temperaturen erreichen tagsüber in 1500m maximal +1 Grad. Die Lawinengefahr ändert sich kaum."
        }
      ],
      "validTime": {
        "startTime": "2024-02-02T17:00:00+00:00",
        "endTime": "2024-02-03T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Samstag startet verbreitet mit tiefen, teils hochnebelartigen Wolken. Ab Mittag lockert es großteils auf und es wird zunehmend sonnig. Im Osten wird deutlich mehr Sonnenschein erwartet. Der Wind weht stark, in exponierten Lagen auch stürmisch aus West. Die Temperaturen in 1500m liegen zu Mittag um 0 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bei geringer Lawinengefahr gibt es nur mehr sehr wenige Gefahrenstellen im Gelände. Diese befinden sich vorwiegend schattseitig hinter Geländekanten. Es herrscht Absturz- bzw. Ausrutschgefahr!",
        "highlights": "Harte Schneeoberflächen, mittlere Lagen teilweise bereits aper."
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4105RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-02T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneeoberfläche ist tragfähig verharscht, teilweise eisig, teilweise mit dünnen Triebschneelinsen überdeckt. Das Schneedeckenfundament ist hingegen vielerorts  bis in hohe Lagen bereits durchfeuchtet bzw. bis zum Boden hin nass. Es gibt nur mehr wenig Schnee, eine geschlossene Schneedecke ist oft nur mehr in höheren Lagen zu finden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Sonntag gibt es teilweise wieder dichte, tiefe Bewölkung und in den Türnitzer Alpen kann es kurzzeitig bis auf 1400 m Seehöhe schneien. Am Alpenostrand wird der Sonntag hingegen deutlich sonniger. Der Wind weht stark bis stürmisch aus West bis Nordwest. Die Temperaturen erreichen tagsüber in 1500m maximal +1 Grad. Die Schneemengen nehmen weiter ab. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-02T17:00:00+00:00",
        "endTime": "2024-02-03T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Samstag startet verbreitet mit tiefen, teils hochnebelartigen Wolken. Ab Mittag lockert es großteils auf und es wird zunehmend sonnig. Im Osten wird deutlich mehr Sonnenschein erwartet. Der Wind weht stark, in exponierten Lagen auch stürmisch aus West. Die Temperaturen in 1500m liegen zu Mittag um 0 Grad."
      }
    }
  ]
}