{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird oberhalb der Waldgrenze mit mäßig beurteilt, ansonsten ist sie gering. Es gilt vor allem frischen Triebschnee in den Ost- und Südexpositionen zu beachten, der besonders störanfällig ist. Nicht nur in Kammnähe, bei Einfahrten in Rinnen und Mulden, sondern auch kammfern auf Leehängen können kleine bis mittelgroße Schneebrettlawinen schon durch geringe Zusatzbelastung ausgelöst werden. In steilen, hart verharschten oder auch eisigen Geländeabschnitten sollte zudem unbedingt die Absturzgefahr beachtet werden.",
        "highlights": "Durch Triebschnee mäßige Lawinengefahr in windbeeinflussten Bereichen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID3937RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Der bei variierenden Windgeschwindigkeiten und tief winterlichen Temperaturen entstandene, spröde Triebschnee überdeckt vor allem im Ost- und Südsektor Oberflächenreif und kantig aufgebauten Schnee, der als Schwachschicht wirkt. Darunter ist die Schneedecke verharscht, hart und großteils stabil. Oberflächlich dominieren in ausgesetzten Lagen oft hart verharschte und eisige Bereiche. Im geschützten, dichteren Waldbereich ist hingegen lockerer Pulverschnee zu finden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Auch der Dienstag startet stürmisch, kalt und bewölkt. Im Laufe des Tages lässt der Wind aber etwas nach. Die Lawinengefahr ändert sich kaum."
        }
      ],
      "validTime": {
        "startTime": "2024-01-14T17:00:00+00:00",
        "endTime": "2024-01-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In der Nacht auf Montag ziehen dichte Wolken auf, die sich bei starkem Westwind auch tagsüber halten und auf Gipfelniveau zu Sichtbehinderungen führen können. Es schneit unergiebig bis in die Tallagen hinab. Die Temperaturen in 1500 m liegen bei winterlichen -8 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Es besteht nach wie vor geringe Lawinengefahr. Es gilt vor allem einzelne Gefahrenstellen in Form von dünnen Triebschneelinsen zu beachten. Diese finden sich vornehmlich in östlichen und südlichen Expositionen, in Kammnähe, wie auch in Waldschlägen und können vereinzelt durch geringe Zusatzbelastung als kleine Schneebrettlawinen ausgelöst werden. ",
        "highlights": "Geringe Lawinengefahr, aber Triebschneelinsen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID3937RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "In höheren Lagen und in windausgesetzten Waldschneisen konnten sich bei unterschiedlichen Windrichtungen Triebschneelinsen bilden. Sie überdecken vor allem in Ost- und Südexpositionen oft Oberflächenreif, der auf der verharschten Altschneeunterlage als Schwachschicht wirkt. Im Waldbereich liegt hingegen Pulverschnee, allerdings auf teils recht bescheidener Unterlage."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Auch der Dienstag startet stürmisch, kalt und bewölkt. Im Laufe des Tages lässt der Wind aber etwas nach. Die Lawinengefahr ändert sich kaum."
        }
      ],
      "validTime": {
        "startTime": "2024-01-14T17:00:00+00:00",
        "endTime": "2024-01-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In der Nacht auf Montag ziehen dichte Wolken auf, die sich bei starkem Westwind auch tagsüber halten. Es schneit unergiebig bis in die Tallagen hinab. Die Temperaturen in 1500 m liegen bei winterlichen -8 Grad."
      }
    }
  ]
}