{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of poorly bonded windslab will continue to develop on Easterly through South to South-West aspects above 800 meters.  Areas most affected will be coire rims, gully exits, steep roll overs and crag aprons. More isolated windslab will develop on other aspects due to cross loading.  Fragile cornices will continue to build.  A widespread friable crust will remain present on all aspects, beneath a thin cover of snow.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 15.1: Very cold. Localised unstable windslab, E, S to SW aspects above 800m. Cross loading. Fragile cornices. Moderate Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11451",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall overnight, this is expected to clear during the morning.  Strong winds will be North-Westerly in direction.  Very cold, freezing at all levels.\nObserved Weather Influences: Very cold with snow showers at all levels on strong North-North-Westerly winds.  Summit temperatures fell to minus 7 degrees C.\nObservedSnowStability: New accumulations of localised windslab have developed on Easterly to Southerly aspects above 800 metres.  Cross loading was also observed on North-East aspects.  The greatest instability is on wind sheltered terrain, especially crag aprons, coire rims, gully tops and steep roll overs.  Fragile cornices are developing on these aspects.  A widespread friable crust remains present on all aspects.    The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-14T18:00:00",
        "endTime": "2024-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The older snowpack will remain generally well bonded and stable. New snow amounts are not expected to be significant but some localised and shallow accumulations of new poorly bonded windslab could develop mainly on South-East and South aspects above 800 metres, these are not likely to be deep or extensive. Fragile cornices developing.  The avalanche hazard will be Low.",
        "highlights": "GC 15/1 Old snowpack generally stable. New localised windslab likely on SE to S aspects above 800m but not extensive. Av hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11450",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be cold, the freezing level will lower to all levels by day break. During the night scattered snow showers falling to all levels. Then a mainly dry day but a possibility of an odd isolated snow shower. Winds will be fresh to moderate and mostly North-Westerly easing slightly in the afternoon.\nObserved Weather Influences: Last night, light new snow fell mainly above 800 metres, by dawn it was dry and remained so for most of the day. Some very light snow did start to materialise by late afternoon. Winds were moderate to fresh North-North-Westerly and the freezing level was around 400 metres, mid-day summit temperature was minus five point seven degrees Celsius.\nObservedSnowStability: A light dusting of new snow fell mainly above 800 metres these new deposits are not deep or extensive with most accumulations lying on South-East to Southerly aspects above 800 metres. The older snowpack remains well bonded, firm and stable in all locations.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-14T18:00:00",
        "endTime": "2024-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain firm, well bonded and stable. Fresh snow accumulations are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "LO for 14/1/24.  Snowpack will remain firm, well bonded and stable. Fresh snow accumulations insignificant. Low hazard."
      },
      "bulletinID": "GB-SCT-11448",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be mainly dry with occasional showers, most likely overnight, falling as snow at all elevations. Strong North-North-West winds. Freezing at all elevations.\nObserved Weather Influences: It was a dry morning with occasional light snow showers in the afternoon. Moderate North-North-Westerly winds. Freezing level around 300 metres.\nObservedSnowStability: The snowpack is well bonded, firm and stable in all locations. Fresh snow accumulations are not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-14T18:00:00",
        "endTime": "2024-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: All wind scoured locations will remain firm or crusty and well stabilized. Weak windslab will be present on very steep South-East through South to South-West aspects above 950m. Selected multi aspect East facing gully exits may also be affected by cross loading eg. on the Post Face of Coire Ardair. New accumulations not expected to be deep or extensive but tending to be localised in distribution.  The avalanche hazard will be Low.",
        "highlights": "CM for 15.1: Good stability scoured locations. Thin weak windslab SE to SW aspects above 950m. Localised hazard. Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11453",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming very cold. Moderate to strong North-West winds easing a little later. Only a few sporadic light snow showers are forecast.\nObserved Weather Influences: Cold. Occasional snow showers during the day, some persistent. Strong North-Westerly later Northerly winds.\nObservedSnowStability: Good stability in all recently wind scoured locations. Pockets of thin weakly stabilised windslab are present on steep, sheltered South-East through South to South-West aspects above 950m. Most affected areas are coire rims and gully heads. Some localised cross loading into multi aspect East facing gully tops.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-14T18:00:00",
        "endTime": "2024-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of fresh unstable windslab will continue to develop mainly on South-East to South-West aspects above 750 metres. Steep wind sheltered locations such as coire back walls, gullies and ridge flanks will be most affected. Fragile cornices will begin to develop above these aspects. Slopes exposed to the wind will be scoured and stable. The avalanche hazard will be Moderate.",
        "highlights": "TO for 15/1. Fresh unstable windslab developing SE,S,SW above 750m. Cornices. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11452",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "750"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold with snow showers continuing throughout the period Very strong, predominately Northerly, winds will decrease slightly during the day. Freezing at most levels.\nObserved Weather Influences: Cold with snow showers throughout the day and strong North-North-Westerly winds. The freezing level fell to around 200 metres.\nObservedSnowStability: Localised accumulations of fresh unstable windslab are developing mainly on South and South-East aspects above 800 metres. Accumulations are not extensive and generally confined to steep wind sheltered areas such as coire rims and gully tops. Elsewhere there is a thin covering of fresh snow on most aspects above around 200 metres. The older snowpack is well bonded and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-14T18:00:00",
        "endTime": "2024-01-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will continue to accumulate in any sheltered locations, primarily on South-East to South-West aspects above 600 metres. On these aspects fragile cornices will build. Terrain exposed to the Northerly winds will be scoured and firm.  The avalanche hazard will be Moderate.",
        "highlights": "SC for 15.1.24 Unstable windslab in sheltered locations. Primarily on SE to SW aspects above 600m. Av Haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11449",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "600"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "600"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "600"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be near gale force from the North-North-West throughout the forecast period. Light snow showers overnight will clear by dawn. The day will be overcast. Freezing level around 200 metres.\nObserved Weather Influences: Gale force Northerly winds and heavy showers falling as snow at all levels. Temperature around -5C at 900 metres,\nObservedSnowStability: Deep drifts of wind blown fresh snow are accumulating rapidly in many locations sheltered from the wind. Much of this new windslab is poorly bonded sitting on a glazed icy crust.  It is primarily on East through South to West aspects above 600 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-14T18:00:00",
        "endTime": "2024-01-15T18:00:00"
      }
    }
  ]
}