[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2000 m. \nDÉBIL (1) por debajo.", "text_estat_mantell": "El viernes cayeron unos 20-30 cm por encima de 2000-2200 m. El sábado han ido purgando laderas muy inclinadas y rocosas. El domingo, el aumento de temperaturas, a pesar de las nubes altas, hará que el manto siga húmedo, especialmente al atardecer cuando es posible alguna llovizna. Los aludes de nieve húmeda serán frecuentes el domingo y el lunes; serán de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones. Se esperan también aludes de nieve reciente en forma de placas blandas al paso de una persona, por lo general de tamaño 1. No se descarta que en cotas altas umbrías se pueda desprender alguna placa mayor por niveles débiles antiguos más profundos al paso de un grupo de personas. ", "text_distribucio": "Hay nieve a partir de 1700 m en umbrías, con muy poco grosor en las solanas. Los grosores oscilan entre los 40 y los 70 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en esta época del año, sobre todo en la Franja Norte de la Pallaresa.", "text_tendencia": "De cara al martes puede haber nevadas débiles con nieve seca y fría; disminuye el peligro de aludes de nieve húmeda. Peligro SIN CAMBIOS importantes. ", "problems": [{"id_problema": 9619, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9620, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2300 m. \nDÉBIL (1) por debajo. ", "text_estat_mantell": "El domingo el manto se seguirá humedeciendo, tras el episodio de nevadas del viernes en el que cayeron unos 20 cm de nieve reciente húmeda por encima de 2300 m. El domingo y el lunes, debido a la insolación se esperan aludes de nieve húmeda de tamaño 1 (suficiente para producir caídas y lesiones, pero no para enterrar a una persona) en sectores muy inclinados y rocosos soleados que aún no hayan purgado. También habrá que tener en cuenta las placas de viento. Hay acumulaciones a sur y en este sobre todo, buena parte de las cuales se han formado sobre el suelo directamente. Las formadas sobre nieve vieja, típicamente por encima de 2200 m podrán dar lugar a aludes de placa, en general de tamaño 1, localmente más grandes en laderas umbrías de cotas altas.", "text_distribucio": "Actualmente, hay nieve por encima de 1600-1700 m en umbrías subiendo la cota, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-50 cm y son muy deficitarios para la época del año. ", "text_tendencia": "No se esperan cambios importantes en el estado del manto. Evolución: PELIGRO SIN CAMBIOS.", "problems": [{"id_problema": 9617, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9616, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de 2300 m. \nDÉBIL (1) por debajo. ", "text_estat_mantell": "El domingo el manto seguirá humedeciendo, tras el episodio de nevadas del viernes en que cayeron unos 15-20 cm de nieve reciente húmeda por encima de 2300 m en la mitad oeste y unos 10 cm en la mitad este. El domingo y el lunes, debido a la insolación se esperan aludes de nieve húmeda de tamaño 1 (suficiente para producir caídas y lesiones, pero no para enterrar a una persona) en sectores derechos y rocosos soleados que aún no hayan purgado. También habrá que tener en cuenta las placas de viento. Hay acumulaciones a sur y este sobre todo, buena parte de las cuales se han formado sobre el suelo directamente. Las formadas sobre nieve vieja, típicamente por encima de 2200 m en umbrías, sectores acanalados o ventisqueros viejos, se podrían desprender al paso de personas y dar lugar a aludes, en general de tamaño 1, localmente mayores en sectores umbrías en cotas altas del sector más occidental.", "text_distribucio": "Actualmente, hay nieve por encima de 1600-1700 m en umbrías subiendo la cota, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-50 cm y son muy deficitarios para la época del año. ", "text_tendencia": "No se esperan cambios importantes en el estado del manto. Evolución: PELIGRO SIN CAMBIOS.", "problems": [{"id_problema": 9615, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9614, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \n", "text_estat_mantell": "Encontramos un manto húmedo después de la nevada del viernes de unos 5 cm de nieve reciente húmeda por encima de 2300 m. En puntos rocosos de fuerte pendiente, soleados, son posibles aludes naturales de salida puntual de nieve húmeda. Serán de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. Hay algunas placas de viento muy locales en lugares con manto preexistente. Podrían desprenderse al paso de personas y darían lugar a aludes de tamaño 1. ", "text_distribucio": "Hay nieve en el suelo a partir de unos 2000 m en umbrías y unos 2300 m en solanas. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas. ", "text_tendencia": "No se esperan cambios importantes en el estado del manto. Evolución: PELIGRO SIN CAMBIOS.", "problems": [{"id_problema": 9618, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": "La nieve ha retrocedido de cotas bajas en el sector a causa de las lluvias y las nieblas del viernes. Hay unos 5 cm de nieve reciente en las cimas más altas. Por debajo de 2000 m la presencia de nieve es testimonial. En las canales del Cadí hay cierta continuidad, pero el manto no es esquiable. Los grosores a 2200 m se encuentran entre 10-20 cm y son muy inferiores a los habituales para la época del año. El manto se irá humedeciendo en las solanas y se mantendrá seco en las umbrías.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": "Han caído el viernes unos 3-5 cm en cotas altas. Podemos encontrar una fina capa de nieve por encima de unos 2000-2200 m. En ningún caso el manto es esquiable. En umbrías a 2200 m los espesores son inferiores a 10-20 cm, por debajo de los habituales en esta época del año. \n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-17", "datavalidesabutlleti": "2024-02-19", "nota_text": "Por encima de 2300 m ha quedado enharinado por la nevada del viernes, con unos 5 cm de nieve reciente como máximo. Actualmente, el manto no es esquiable en ninguna cota ni orientación. Los espesores a 2200 m son por lo general inferiores a 10-20 cm, muy por debajo de lo habitual para la época del año. A partir de 2300 m, en umbrías, hay algunos ventisqueros de poco grosor. El manto se seguirá humedeciendo.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]