{
  "bulletins" : [ {
    "publicationTime" : "2025-02-25T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-02-25T23:00:00Z",
      "endTime" : "2025-02-26T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Ce sont surtout les combes et goulottes où des endroits fragiles sont présents dans la neige ancienne qui sont défavorables.",
      "comment" : "Dans le manteau neigeux ancien des couches fragiles isolées sont présentes, surtout sur les pentes raides exposées au nord, au nord-est et au nord-ouest. Des avalanches peuvent de manière isolée être déclenchées dans la neige ancienne et atteindre une taille moyenne. Ceci surtout avec une surcharge importante. Les endroits dangereux se situent à proximité des crêtes, dans les combes et couloirs ainsi que sur les pentes très raides. Dans ces endroits la probabilité de déclenchement est plus importante. <br/> Depuis hier il est tombé localement au-dessus d'environ 1700 m de 2 à 5 cm de neige."
    },
    "snowpackStructure" : {
      "comment" : "La chaleur a entraîné dimanche surtout sur les pentes au soleil une humidification nette du manteau neigeux. Ceci en dessous d'environ 2200 m. Plusieurs avalanches humides et mouillées en général de petite taille sont parties dans ces endroits. <br/> Avec le refroidissement une croûte de surface s'est formée en cours de nuit. <br/> Plus profondément dans le manteau neigeux ancien des couches fragiles sont présentes, spécialement sur les pentes raides exposées au nord, au nord-est et au nord-ouest. La partie inférieure du manteau neigeux a subi une métamorphose constructive à grains anguleux et est fragile. <br/> À toutes les altitudes il y a peu de neige pour cette période de l'année. Surtout à proximité des sommets on trouve suivant l'influence du vent des hauteurs de neiges très différentes."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-02-26T23:00:00Z",
        "endTime" : "2025-02-27T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-02-26"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "fair",
      "frequency" : "few",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "W", "E", "NW", "N" ]
    } ],
    "bulletinID" : "a9999abd-c1d2-4a19-8655-f0f728d7e119",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2300"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "IT-21-TO-05",
      "regionID" : "IT-21-TO-05"
    }, {
      "name" : "Alpi Graie",
      "regionID" : "IT-21-TO-03"
    } ]
  }, {
    "publicationTime" : "2025-02-25T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-02-25T23:00:00Z",
      "endTime" : "2025-02-26T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Quelques endroits dangereux se situent en terrain raide à haute altitude et en haute montagne.",
      "comment" : "La partie supérieure du manteau neigeux est largement stable, avec une croûte de regel souvent porteuse à la surface. Dans le manteau neigeux ancien des croûte de regel sont présentes, surtout en altitude. Plus profondément dans le manteau neigeux ancien des couches fragiles sont présentes, spécialement sur les pentes raides exposées au nord, au nord-est et au nord-ouest. Des avalanches peuvent par endroits être déclenchées avec en général une surcharge importante dans la neige ancienne. <br/> Sur les pentes très raides et au pied des parois rocheuses et derrière les ruptures de terrain la situation est plus délicate. Sur la surface de neige dure il existe en terrain raide un risque de chute."
    },
    "snowpackStructure" : {
      "comment" : "Avec les fortes variations de température une croûte de surface s'est formée dans les derniers jours, surtout sur les pentes ensoleillées en dessous d'environ 2500 m et à basse altitude. <br/> Dans le manteau neigeux ancien des croûte de regel sont présentes, surtout en altitude. Plus profondément dans le manteau neigeux ancien des couches fragiles sont présentes, spécialement sur les pentes raides exposées au nord, au nord-est et au nord-ouest, notamment dans les endroits plutôt faiblement enneigés. <br/> <br/> À toutes les altitudes il y a peu de neige pour cette période de l'année."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-02-26T23:00:00Z",
        "endTime" : "2025-02-27T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-02-26"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP1", "DP4" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2500"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "fair",
      "frequency" : "few",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "NW", "N" ]
    } ],
    "bulletinID" : "14977a34-a3de-4f33-8d9a-d303ab25044e",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "2500"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "2500"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Graie di confine",
      "regionID" : "IT-21-TO-01"
    }, {
      "name" : "Alpi Marittime Orientali",
      "regionID" : "IT-21-CN-04"
    }, {
      "name" : "Alpi Liguri",
      "regionID" : "IT-21-CN-05"
    }, {
      "name" : "Alpi Marittime Occidentali",
      "regionID" : "IT-21-CN-02"
    }, {
      "name" : "Alpi Cozie Sud",
      "regionID" : "IT-21-CN-03"
    } ]
  }, {
    "publicationTime" : "2025-02-25T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-02-25T23:00:00Z",
      "endTime" : "2025-02-26T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Avec les chutes de neige et le vent parfois fort, les accumulations de neige soufflée se développent en cours de journée.",
      "comment" : "La neige fraîche et en particulier les accumulations de neige soufflée se formant surtout dans les régions foehnées peuvent parfois être déclenchées au-dessus de la limite de la forêt. Sur les pentes raides et endroits abrités du vent: Les accumulations de neige soufflée doivent être évaluées avec précaution, surtout dans les combes et couloirs. <br/> <br/> La partie inférieure du manteau neigeux a subi une métamorphose constructive à grains anguleux et est fragile, surtout sur les pentes raides à l'ombre et sur les pentes raides exposées au nord, au nord-est et au nord-ouest en altitude. Des avalanches peuvent de manière isolée être déclenchées dans la neige ancienne et atteindre une taille moyenne. <br/> <br/> À proximité des sommets à haute altitude et en haute montagne on trouve suivant l'influence du vent des hauteurs de neiges très différentes. Attention aux nombreux rochers cachés par le peu de neige récente, aussi à basse altitude. <br/>"
    },
    "snowpackStructure" : {
      "comment" : "Hier il est tombé au-dessus d'environ 1800 m de 10 à 20 cm de neige, localement moins. <br/> <br/> À haute altitude et en haute montagne: On trouve suivant l'influence du vent des hauteurs de neiges très différentes. Aux endroits abrités du vent: La partie supérieure du manteau neigeux est assez homogène, avec une surface de neige meuble. Aux endroits protégés du vent et aussi dans les combes et couloirs: Les accumulations de neige soufflée se forment surtout au-dessus de la limite de la forêt. <br/> <br/> La partie inférieure du manteau neigeux a subi une métamorphose constructive à grains anguleux et est fragile, surtout sur les pentes raides exposées à l'est, au nord et au nord-ouest,."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-02-26T23:00:00Z",
        "endTime" : "2025-02-27T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-02-26"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP1", "DP6" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "few",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "W", "E", "S", "SW", "SE", "N", "NW" ]
    }, {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2300"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "fair",
      "frequency" : "few",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "E", "NW", "N" ]
    } ],
    "bulletinID" : "5da62633-a3fe-4c02-87de-1cb2e15378f2",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Lepontine Sud",
      "regionID" : "IT-21-VB-03"
    }, {
      "name" : "Alpi Pennine",
      "regionID" : "IT-21-VC-01"
    }, {
      "name" : "Alpi Pennine di confine",
      "regionID" : "IT-21-VB-01"
    }, {
      "name" : "Alpi Lepontine Nord",
      "regionID" : "IT-21-VB-02"
    } ]
  }, {
    "publicationTime" : "2025-02-25T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-02-25T23:00:00Z",
      "endTime" : "2025-02-26T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Quelques endroits dangereux se situent surtout sur les pentes très raides au-dessus d'environ 2400 m.",
      "comment" : "Le manteau neigeux est largement stable. Avec les températures douces et l'humidité élevée de l'air une croûte de surface s'est formée dans les deux derniers jours. Les endroits dangereux se situent surtout dans les combes et couloirs au-dessus d'environ 2400 m ainsi que sur les pentes extrêmes exposées au nord. Les avalanches peuvent toujours être déclenchées avec une surcharge importante, mais sont en général plutôt petites. <br/> À basse altitude il y a peu de neige pour cette période de l'année. <br/> Hier il est tombé dans l'ouest des Préalpes au-dessus d'environ 1700 m de 2 à 5 cm de neige. Attention aux nombreux rochers cachés par le peu de neige récente."
    },
    "snowpackStructure" : {
      "comment" : "Dans les derniers jours il faisait très doux. La chaleur a entraîné sur les pentes au soleil généralement une humidification du manteau neigeux. Avec le refroidissement une croûte de surface s'est formée pendant la nuit. À basse altitude il y a peu de neige pour cette période de l'année. <br/> La neige fraîche repose par endroits sur une croûte dure."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-02-26T23:00:00Z",
        "endTime" : "2025-02-27T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-02-26"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP1" ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "8c08ab1b-4bad-400f-a71b-4f0c08d641a6",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpi Cozie Sud di confine",
      "regionID" : "IT-21-CN-01"
    }, {
      "name" : "Alpi Cozie",
      "regionID" : "IT-21-TO-04"
    }, {
      "name" : "Alpi Cozie Nord di confine",
      "regionID" : "IT-21-TO-02"
    } ]
  } ]
}