[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-20", "datavalidesabutlleti": "2024-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Se ha formado una fina capa de nieve reciente, debida a la débil nevada del viernes 19 de enero. Con la insolación y ascenso térmico se transformará a fusión. Durante el día, con la insolación prevista ya desde el sábado y con el ascenso térmico caerán de forma natural purgas de nieve húmeda. De noche regelerá y se harán nuevas costras superficiales. Por debajo de esta nieve reciente, por encima de 2400 my, hay placas a sotaventos orientados a este y norte, por encima de 2500-2600 m. Son placas duras, susceptibles a caer al paso de una persona y que darían lugar a aludes de tamaño 1, insuficiente para enterrar a una persona, pero de distribución más abundante en la Franja Norte de la Pallaresa. No se descarta que con el ascenso térmico pueda iniciarse la caída de deslizamientos charcos en terreno herboso, especialmente en laderas S.", "text_distribucio": "A pesar del episodio de débiles nevadas con frío del viernes, el manto sólo es esquiable a partir de unos 1800 ma umbrías y de 2100 ma solanas, con espesores de entre 35-65 cm a 2200 m. Son grosores deficitarios para la época del año.", "text_tendencia": "Tendencia a la aparición del problema de deslizamientos basales. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9432, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9428, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-20", "datavalidesabutlleti": "2024-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La débil nevada del viernes 19 de enero ha dejado espesores de 5 cm a 2200 m, en ningún caso superan los 10 cm en esta cota. Con la subida de la temperatura ya desde el sábado 20 de enero, se humedecerá la nieve y caerán, por encima de los 2100 m, purgas (insuficientes para colgarnos, excepto en terreno trampa) de nieve húmeda. De noche helará y se harán costras superficiales. Aisladamente, hay placas antiguas en lugares resguardados que pueden quedar tapadas por las nevadas del viernes, lo que dificultará su reconocimiento. Son placas duras y delgadas, de distribución muy local, que se pueden romper al paso de una persona y dar lugar a aludes de tamaño 1 o incluso 2 (suficiente para enterrar a una persona) a sotaventos orientados al este del extremo norte del sector.", "text_distribucio": "Con la débil nevada del viernes 19 de enero, el suelo aparece enharinado a partir de unos 1500 m, pero la nieve no presenta cierta continuidad hasta las umbrías por encima de 2100 m. El manto no es esquiable en ninguna cota. Los grosores a 2000 m son inferiores a 15 cm, claramente deficitarios para la época del año.", "text_tendencia": "No se prevén ni nevadas ni condiciones meteo que puedan alterar las condiciones descritas. Peligro ESTACIONARIO", "problems": [{"id_problema": 9431, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9427, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-20", "datavalidesabutlleti": "2024-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La débil nevada del viernes 19 de enero ha dejado espesores de 5 cm a 2200 m, en ningún caso superan los 10 cm en esta cota. Con la subida de la temperatura ya desde el sábado 20 de enero, se humedecerá la nieve y caerán, por encima de los 2100 m, purgas (insuficientes para colgarnos, excepto en terreno trampa) de nieve húmeda. De noche helará y se harán costras superficiales. Aisladamente, hay placas antiguas en lugares resguardados que pueden quedar tapadas por las nevadas del viernes, lo que dificultará su reconocimiento. Son placas duras y delgadas, de distribución muy local, que se pueden romper al paso de una persona y dar lugar a aludes de tamaño 1 o incluso 2 (suficiente para enterrar a una persona) a sotaventos orientados al este del extremo norte del sector.", "text_distribucio": "Podemos encontrar nieve en el suelo por encima de unos 1500 m por la débil nevada del viernes 19 de enero. Existe escasa continuidad por encima de 2100 m, aunque no es esquiable en ninguna cota. En solanas, la nieve vieja aparece por encima de 2100-2200 m, siendo muy irregular, a menudo discontinua. Los grosores a 2000 m son inferiores a 15 cm, claramente deficitarios para la época del año.", "text_tendencia": "No se prevén ni nevadas ni condiciones meteo que puedan alterar las condiciones descritas. Peligro ESTACIONARIO", "problems": [{"id_problema": 9430, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9425, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-20", "datavalidesabutlleti": "2024-01-22", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "La débil nevada del viernes 19 de enero ha dejado grosores que no superan los 10 cm. Con la subida de la temperatura ya desde el sábado, se humedecerá la nieve y caerán, por encima de los 2100 m, purgas (insuficientes para colgarnos, excepto en terreno trampa) de nieve húmeda. De noche helará y se harán costras superficiales. Por otra parte, existen todavía placas de viento de episodios anteriores. Se encuentran por encima de 2300-2400 m en laderas  E y S y en menor grado en N. Se trata de placas duras, que se pueden desencadenar al paso de una persona y dar lugar a aludes de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones. Pueden haber quedado tapadas por la última nevada en cotas altas. No se descarta que sobre 2500-2600 m se mantengan niveles de capas débiles persistentes enterrados que, allá donde las costras no sean tan duras y gruesas, podrán facilitar la ruptura y desencadenamiento de aludes de placa a nuestro paso.", "text_distribucio": "Existe una pfina capa de nieve reciente a partir de los 1500-1600 m que irá fundiendo con la insolación y las altas temperaturas previstas desde el sábado 20 de enero. La nieve presenta cierta continuidad por encima de 2300-2400 m. Existen algunas acumulaciones, así como zonas deflactadas por el viento. Los grosores a 2200 m son inferiores a 15 cm, muy deficitarios para la época del año.", "text_tendencia": "No se prevén ni nevadas ni otras condiciones meteo que puedan alterar las condiciones actuales descritas.  Peligro ESTACIONARIO.", "problems": [{"id_problema": 9429, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9423, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-20", "datavalidesabutlleti": "2024-01-22", "nota_text": "La última nevada del viernes 19 de enero con temperaturas bajas y poco viento ha dejado espesores de entre 10-15 cm de nieve reciente que con la subida de temperatura del sábado día 20 se irá fundiendo. En cotas bajas la nieve tenderá a desaparecer y en las cotas más altas no se descarta que pudiera caer alguna purga de nieve húmeda. En este caso habría que prestar atención a las canales de Cadí, donde el terreno trampa puede hacernos una mala pasada si nos atrapa una purga. No se descarta que pudiera haber en sectores resguardados, en orientaciones E y SE, por encima de 2400 m, alguna placa de viento aislada en las zonas más altas del sector, que sólo constituirían un peligro en lugares donde se hubiera formado sobre manto preexistente.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-20", "datavalidesabutlleti": "2024-01-22", "nota_text": "La última nevada del viernes 19 de enero, con temperaturas bajas y poco viento, ha dejado espesores de entre 15-20 cm de nieve reciente que con la subida de temperatura del sábado día 20 se irá fundiendo. En cotas bajas la nieve tenderá a desaparecer y en las cotas más altas puede caer alguna purga sin mayores consecuencias, en las pendientes más inclinadas. No se descarta que pudiera haber en sectores resguardados, en orientaciones E y SE, por encima de 2400 m, alguna placa de viento aislada en las zonas más altas del sector, que solo constituirían un peligro en lugares donde se hubiera formado sobre manto preexistente.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-20", "datavalidesabutlleti": "2024-01-22", "nota_text": "La última nevada del viernes 19 de enero, con temperaturas bajas y poco viento, ha dejado espesores de 5 cm de nieve reciente que con la subida de temperatura del sábado día 20 se irá fusionando. En cotas bajas la nieve desaparecerá y en las cotas más altas puede caer alguna bola de nieve húmeda en las pendientes más inclinadas. Las placas de viento antiguas en las zonas más altas orientadas a este y norte solo constituyen un peligro en lugares donde se hayan formado sobre manto preexistente, de forma extremadamente local. En cuanto a la distribución del manto nivoso, en fecha de sábado, la nieve aparece en el suelo a partir de unos 1400-1500 m por la débil nevada del viernes 19 de enero, pero irá desapareciendo el domingo debido a la subida de temperaturas (isocero prevista a 2600 m) y de la insolación. El manto, por lo general no es esquiable en ninguna cota, y solamente presenta cierta continuidad en umbrías por encima de unos 2400 m.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]