{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1800 m is considerable, danger below that altitude is moderate. Main problem: new snow which can release naturally in very steep terrain in all aspects as loose snow avalanches or be triggered by by a single skier. Where the new snow has bonded due to wind, it can also be triggered as slab avalanches by minimal additional loading. Avalanche prone locations occur on steep N/E/Sing slopes adjacent to ridgelines, as well as in and wind-loaded gullies and bowls Avalanches tend to be to medium-sized.\r\nIt is possible that medium-sized glide snow avalanches trigger naturally on steep grass-covered slopes that have previously been bare of snow.",
        "highlights": "Beware blanketed snowdrifts and naturally releasing loose snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4756RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        }
      ],
      "snowpackStructure": {
        "comment": "During the last few days up to one meter of new snow has fallen in places at high altitude. Due to the now strong diffuse or direct incoming radiation the large quantities of new snow koose bonding and can be released as loose snow avalanche in steep terrain. In addition, stormy wind has generated snowdrift accumulations that are prone to triggering and partly blanketed again. At this time of the year the snow tends to settle comparatively fast and at lower altitudes becomes rapidly thoroughly moist. The snowpack base is alrady becoming wet again. Gliding movements of snow masses over smooth ground are the consequence."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "On Monday, avalanche danger will recede thanks to longer precipitation pauses."
        }
      ],
      "validTime": {
        "startTime": "2024-04-20T16:00:00+00:00",
        "endTime": "2024-04-21T16:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1400 m is moderate, below that altitude it is low. Main problem: new snow which can release naturally in very steep terrain in all aspects as loose snow avalanches or be triggered by by a single skier. Where the new snow has bonded due to wind, it can be triggered as slab avalanches by minimal additional loading. Avalanche prone locations occur on steep N/E/Sing slopes adjacent to ridgelines, as well as in and wind-loaded gullies and bowls Avalanches can grow to medium size.\r\nSmall- to medium-sized glide snow avalanches can release naturally on steep grass-covered slopes that have previously been bare of snow.",
        "highlights": "Avalanche prone locations in blanketed snowdrifts often difficult to recognize"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4756RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-20T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-41"
        }
      ],
      "snowpackStructure": {
        "comment": "Further snowfalls will blanket the snowdrifts of the last few days. As a result of partly stormy gusts the snow will in places be transported anew. Trigger-sensitive intermediate layers are embedded in the snowdrift accumulations. Due to the now strong diffuse and direct incoming radiation the snow forfeits its bonding and can release as loose snow avalanches. However, generally the snow settles comparatively fast at that time of the year. The snowpack base is already becoming wet again. Gliding movements of snow masses over smooth ground are the consequence."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Variable April weather - avalanche danger changes little."
        }
      ],
      "validTime": {
        "startTime": "2024-04-20T16:00:00+00:00",
        "endTime": "2024-04-21T16:00:00+00:00"
      }
    }
  ]
}