{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the Low and High Tatras there is a moderate avalanche danger above 1800 m above sea level. The main avalanche problem is wind-blown snow. Especially SE, E and NE orientations are dangerous. On the leeward sides of ridges in narrow couloirs and under rock walls there may be locally hard wind-beaten slabs, which are deposited on hard ground. Their loosening is possible with high additional loads on steep slopes. Small and medium-sized slab avalanches are particularly dangerous in combination with terrain traps. Spontaneous avalanches are not foreseen.",
        "highlights": "Watch out for wind-blown boards on the leeward sides of the highest positions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "E",
            "N",
            "NE"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1800"
          },
          "frequency": "few",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "02d2a349-fdde-4f38-94d5-8035089e6553",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-04-20T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The surface of the snow cover is hard to icy in many places. During the last period of snowfall, the most new, mostly powdery snow fell in the Low and High Tatras. In places up to 15 cm. However, due to strong winds, it is very unevenly distributed. The windward sides of the mountains are hard and icy, on the leeward sides of the highest altitudes (SE, SW, SE and NE) there are slabs of wind-blown snow. Where snow has fallen without wind action there is loose powder snow. Most snow is found in northeast to east orientations. Continuous snow cover is found above 1600 m above sea level."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Zotrvalá.",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-04-20T22:00:00+00:00",
        "endTime": "2024-04-21T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "There is a low avalanche danger in the eastern part of the Low Tatras in the Western Tatras and in Krivanská Mala Fatra. The main avalanche problem is wind-blown snow. Especially SE, E and NE orientations are dangerous. On the leeward sides of ridges in narrow couloirs and under rock walls, locally there may be hard wind-beaten slabs that are deposited on hard ground. Their loosening is possible with high additional loads on very steep slopes. Small slab avalanches are particularly dangerous in combination with terrain traps. Spontaneous avalanches are not foreseen."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "E",
            "N",
            "NE"
          ],
          "avalancheSize": 1,
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "c1be1301-169c-44f7-b7f1-c4704ef36754",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-21"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2024-04-20T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather of the last few days (cooling down after an exceptionally warm period) has caused the old snow cover to freeze. The surface of the snow cover is hard to icy in many places. Strong winds combined with snowfall have caused very uneven snow distribution in the mountains. The windward sides of the mountains are hard and icy, with slabs of wind-blown snow on the leeward sides of the highest altitudes (SE, SW, SE and E).  Most snow is found in northeast to east orientations. Continuous snow cover is found above 1600 m above sea level."
      },
      "source": {
        "provider": {
          "name": "SLP HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Zotrvalá.\n\n<BR><BR><BR><I>Compiled by : Pavel Bet'ko </I>",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2024-04-20T22:00:00+00:00",
        "endTime": "2024-04-21T22:00:00+00:00"
      }
    }
  ]
}