{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "An noch nicht entladenen Hangzonen mittlerer Höhenlagen wird die Lawinengefahr weiterhin von spontan abgehenden Nass- und Gleitschneelawinen bestimmt. Davon sind alle Expositionen betroffen, aber aufgrund der eher geringen Schneemächtigkeit sind keine großen Lawinen zu erwarten. Vereinzelt können dennoch exponierte Verkehrswege betroffen sein, Hangzonen unter Gleitschneemäulern sollten gemieden werden.\r\nIn den Hochlagen bilden sich einige frische, kleinräumige Triebschneepakete vor allem im ostexponierten Gelände, die Gefahrenstellen finden sich vor allem in Einfahrtsbereichen zu Rinnen und steilen Hängen. ",
        "highlights": "Weiter Nass- und Gleitschneelawinenaktivität, Frische, kleinräumige Triebschneepakete in hohen Lagen! Schlechte Sichtbedingungen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "hinter Geländekanten, dünne und kleinräumige Triebschneepakete, kammnah"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "comment": "mit einsetzendem Regen, Nassschneelawinen aus dem Wald heraus"
        }
      ],
      "bulletinID": "RID3660RGR1",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit dem weiteren Regeneintrag vom Mittwoch sowie den relativ milden Temperaturen wurde die Schneedecke bis in die Hochlagen hinauf durchfeuchtet bzw. in tieferen Lagen durchnässt und hat somit weiter an Festigkeit verloren. Nennenswerter Neuschnee fiel nur oberhalb von 1.700m bei mäßig starkem Wind aus West bis Nordwest. Mit den in der Nacht zum Donnerstag sinkenden Temperaturen verharscht die Schneeoberfläche in höheren Lagen, der weitere Neuschnee tagsüber wird vorerst gut mit dieser Unterlage binden. Dennoch ist in den Hochlagen die Bildung von frischem Triebschnee mit störanfälligen Schwachschichten nicht ganz auszuschließen. Auf den Rasenmatten im Steilgelände gleitet bzw. rutscht die Schneedecke ab, in tieferen Lagen bildet bspw. auch Buchenlaub eine ideale Gleitfläche."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die Temperatur in der Höhe sinkt weiter, die feuchte Schneedecke stabilisiert sich langsam. Mit etwas Neuschnee und Wind bleibt Triebschnee aber ein Thema."
        }
      ],
      "validTime": {
        "startTime": "2023-12-13T17:00:00+00:00",
        "endTime": "2023-12-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nach Abzug eines Frontensystems nach Osten dreht die Höhenströmung auf Nordwest, wobei wieder kältere Luftmassen einfließen.  Am Donnerstag bleibt es in den Ybbstaler Alpen den ganzen Tag trüb, die höheren Gipfel stecken im Nebel und es schneit bis zum späteren Vormittag mit mäßiger Intensität. Auch Richtung Rax und Schneeberg dominiert anfangs geschlossene Bewölkung bzw. Nebel, die Niederschläge bleiben aber eher gering und zum Nachmittag hin können die Wolken etwas auflockern. Die Schneefallgrenze pendelt zwischen 900 und 1.100m. Die Temperaturen erreichen zu Mittag in 2.000m -5 Grad, in 1.500m -2 Grad und in 1.000m +1 Grad. Dazu weht mäßiger, zum Alpenostrand hin auch starker Wind aus West bis Nordwest.\r\nAm Freitag gehen die Temperaturen weiter zurück und es kann bis in Talnähe schneien. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird derzeit von spontan abgehenden Nass- und Gleitschneelawinen bestimmt. Gefahrenstellen sind vor allem noch nicht entladene, steile Hänge mit Gras oder Laub, aber auch in steilen, bewaldeten Gebieten sind Nassschneelawinen zu erwarten. Alle Expositionen sind betroffen, aber aufgrund der sehr geringen Schneemächtigkeit sind nur kleine Lawinen zu erwarten.",
        "highlights": "Generell geringe Lawinengefahr, aber kleine, spontane Nass- und Gleitschneelawinen möglich!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, aber sehr vereinzelt"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, aber sehr vereinzelt"
        }
      ],
      "bulletinID": "RID3660RGR2",
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Durch den Temperaturanstieg und Regen wurde der Schnee bis in Gipfel- und Kammbereiche feucht, Regen führte zu einer weiteren Anfeuchtung der Schneedecke. Der Schnee in Bodennähe ist meist feucht oder nass, hat keine gute Verbindung zum Boden und gleitet auf glattem Untergrund."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die Temperatur in der Höhe sinkt weiter, die feuchte Schneedecke stabilisiert sich langsam. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-13T17:00:00+00:00",
        "endTime": "2023-12-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nach Abzug eines Frontensystems nach Osten dreht die Höhenströmung auf Nordwest, wobei wieder kältere Luftmassen einfließen.  Am Donnerstag bleibt es in den Ybbstaler Alpen den ganzen Tag trüb, die höheren Gipfel stecken im Nebel und es schneit bis zum späteren Vormittag mit mäßiger Intensität. Auch Richtung Rax und Schneeberg dominiert anfangs geschlossene Bewölkung bzw. Nebel, die Niederschläge bleiben aber eher gering und zum Nachmittag hin können die Wolken etwas auflockern. Die Schneefallgrenze pendelt zwischen 900 und 1.100m. Die Temperaturen erreichen zu Mittag in 2.000m -5 Grad, in 1.500m -2 Grad und in 1.000m +1 Grad. Dazu weht mäßiger, zum Alpenostrand hin auch starker Wind aus West bis Nordwest.\r\nAm Freitag gehen die Temperaturen weiter zurück und es kann bis in Talnähe schneien. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "In hohen Lagen führen frische, kleinräumige Triebschneepakete in ost-exponierten Einfahrtsbereichen zu Rinnen und Hängen zu mäßiger Lawinengefahr. Die Altschneedecke darunter ist meist hart, verharscht und kompakt, die Absturzgefahr sollte daher nicht übersehen werden. In tieferen Lagen wird die Lawinengefahr von spontan abgehenden Nass- und Gleitschneelawinen bestimmt. Noch nicht entladene Hänge können weiterhin zu Lawinenaktivität führen. Davon sind alle Expositionen betroffen, aber aufgrund der geringen Schneemächtigkeit sind nur kleine Lawinen zu erwarten. Vereinzelt können exponierte noch Verkehrswege betroffen sein.",
        "highlights": "Weiter Nass- und Gleitschneelawinenaktivität, frische, kleinräumige Triebschneepakete in hohen Lagen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3660RGR3",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit dem weiteren Regeneintrag vom Mittwoch sowie den relativ milden Temperaturen wurde die Schneedecke bis in die Hochlagen hinauf durchfeuchtet bzw. in tieferen Lagen durchnässt und hat somit weiter an Festigkeit verloren. Ein wenig Neuschnee fiel nur oberhalb von 1.700m bei mäßig starkem Wind aus West bis Nordwest. Mit den in der Nacht zum Donnerstag sinkenden Temperaturen verharscht die Schneeoberfläche in höheren Lagen, der weitere, geringmächtige  Neuschnee tagsüber wird vorerst gut mit dieser Unterlage binden. Dennoch ist in den Hochlagen die Bildung von frischem Triebschnee mit störanfälligen Schwachschichten nicht ganz auszuschließen. Auf den Rasenmatten im Steilgelände gleitet bzw. rutscht die Schneedecke ab, in tieferen Lagen bildet bspw. auch Buchenlaub eine ideale Gleitfläche."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die Temperatur in der Höhe sinkt weiter, die feuchte Schneedecke stabilisiert sich langsam. Mit etwas Neuschnee und Wind bleibt Triebschnee aber ein Thema."
        }
      ],
      "validTime": {
        "startTime": "2023-12-13T17:00:00+00:00",
        "endTime": "2023-12-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nach Abzug eines Frontensystems nach Osten dreht die Höhenströmung auf Nordwest, wobei wieder kältere Luftmassen einfließen.  Am Donnerstag bleibt es in den Ybbstaler Alpen den ganzen Tag trüb, die höheren Gipfel stecken im Nebel und es schneit bis zum späteren Vormittag mit mäßiger Intensität. Auch Richtung Rax und Schneeberg dominiert anfangs geschlossene Bewölkung bzw. Nebel, die Niederschläge bleiben aber eher gering und zum Nachmittag hin können die Wolken etwas auflockern. Die Schneefallgrenze pendelt zwischen 900 und 1.100m. Die Temperaturen erreichen zu Mittag in 2.000m -5 Grad, in 1.500m -2 Grad und in 1.000m +1 Grad. Dazu weht mäßiger, zum Alpenostrand hin auch starker Wind aus West bis Nordwest.\r\nAm Freitag gehen die Temperaturen weiter zurück und es kann bis in Talnähe ein wenig schneien. "
      }
    }
  ]
}