{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. In steep terrain, forest lands and on grassy slopes which have not yet discharged, glide-snow avalanches can be expected in all aspects, reaching small-to-medium size. Caution below glide cracks. At higher altitudes, fresh, sometimes trigger-sensitive snowdrifts are encountered, such danger zones occur in steep ridgeline terrain on N/E/SW facing slopes and in gullies and bowls. Small slab avalanches can be triggered by 1 person.",
        "highlights": "Gliding snow problem persists. Snowdrifts at high altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "forest lanes, steep grassy slopes, hillsides"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "comment": "steep ridgeline terrain, gullies and bowls"
        }
      ],
      "bulletinID": "RID3658RGR1",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitudes, 10-20 cm of fresh snow was registered, locally more. By Thursday evening amid dropping temperatures, an additional 10-30 cm is anticipated as the snowfall level descends. Winds were blowing at moderate to strong velocity from the west at high altitudes. Fresh, trigger-sensitive snowdrifts accumulated. As NW winds intensify tomorrow, more snow will be transported. At intermediate altitudes the snowpack is thoroughly wet down to the ground due to rain impact, thereby weakened. As temperatures drop the snowpack can consolidate only superficially. Gliding movements of the snowpack can be expected in steep zones where the snow has not yet discharged. As the snowfall level descend the fresh snow will bond better with the snowpack."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger will remain tense until Friday. On the weekend, danger will decrease."
        }
      ],
      "validTime": {
        "startTime": "2023-12-13T17:00:00+00:00",
        "endTime": "2023-12-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Skies will remain gray, intermittent snowfall anticipated. Snowfall level dropping to 1000 to 800 m. Thursday: The NW air current will lodge moist air mass and heavy clouds or fog, bringing repeated bouts of shower-like snowfall. Colder air masses will successively move in. At 2000 m: -5 degrees. Moderate to brisk NW winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is considerable above 2000 m. Main problem: fresh snow and fresh snowdrift. Danger zones occur in steep wind-loaded terrain and behind protruberances, as well as in gullies and bowls. Slab avalanches can be triggered by 1 person. Lower layers in the snowpack can be triggered mostly by large additional loading, esp. in transitions from shallow to deeper snow, e.g. entries into gullies and bowls. Below 2200 m glide-snow avalanches can be expected in extremely steep terrain, forest lanes and on smooth grassy slopes which have not yet discharged, becoming large with ascending altitude. Exposed zones can be placed at risk thereby. Caution below glide cracks. Backcountry tours demand extreme caution and self-restraint.",
        "highlights": "Fresh snow and trigger-sensitive drifts at high altitudes. Gliding snow problem persists."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": ">2000 m fresh snow, fresh drifts, wind-loaded steep terrain, gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2200 m glide-snow avalanches in forest lanes, on steep grassy slopes, hillsides"
        }
      ],
      "bulletinID": "RID3658RGR2",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "There was 10-20 cm of snow registered at high altitudes, locally more. By Thursday evening, with a descending snowfall level, an additional 10-30 cm will be added to this. Winds are moderate-to-strong from the west. Fresh trigger-sensitive snowdrifts will accumulate. The intensifying NW winds will transport the snow further. At intermediate altitudes the snowpack is thoroughly wet down to the ground due to rain impact, thereby weakened. As temperatures drop the snowpack can consolidate only superficially. Gliding movements of the snowpack can be expected in steep zones where the snow has not yet discharged. As the snowfall level descend the fresh snow will bond better with the snowpack."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger will remain tense until Friday. On the weekend, danger will decrease."
        }
      ],
      "validTime": {
        "startTime": "2023-12-13T17:00:00+00:00",
        "endTime": "2023-12-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Skies will remain gray, intermittent snowfall anticipated. Snowfall level dropping to 1000 to 800 m. Thursday: The NW air current will lodge moist air mass and heavy clouds or fog, bringing repeated bouts of shower-like snowfall. Colder air masses will successively move in. At 2000 m: -5 degrees. Moderate to brisk NW winds."
      }
    }
  ]
}