{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000m is considerable; below that altitude it is moderate. The main problem are fresh snowdrifts which can be triggered as slab avalanches by low additional loading such as by a single skier. Avalanche prone locations are found in steep terrain adjacent to ridgelines in N/E/SW aspects, behind protuberances as well as in gullies and bowls. Size and frequency of avalanche prone locations increase with ascending altitude. Above the treeline, slab avalanches can reach medium size. \r\nIsolated wet glide snow avalanches can still glide over the ground on steep smooth grass-covered slopes that have not yet discharged. Glide cracks are indicators of danger. At higher altitudes possibility of isolated medium-sized avalanches. ",
        "highlights": "Fresh trigger-sensitive snowdrifts at summit levels"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3656RGR1",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Temperature is decreasing and the snowfall level continues to drop. At intermediate altitudes the snowpack is completely soaked down to the ground and the snowpack surface freezes as a consequence of the dropping temperatures. New snow is deposited atop the melt-freeze crust that forms. At higher altitudes, bonding of new and old snow is not ideal. Here, the snowfall is also accompanied by strong northwesterly winds; fresh snowdrift accumulations are generated in leeward areas. At high altitudes, locally weak layers are embedded in the uppermost part of the snowpack. Where there is still sufficient snow, further gliding movements over the wet ground are possible. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Depending on the amount of new snow, avalanche danger can rise slightly over the course of the next days, also at lower altitudes."
        }
      ],
      "validTime": {
        "startTime": "2023-12-13T17:00:00+00:00",
        "endTime": "2023-12-14T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1700m is moderate; below that altitude danger is low. At higher altitudes fresh snowdrifts are a problem which can be triggered by low additional loading such as by a single skier. Avalanche prone locations form on steep slopes adjacent to ridgelines in NE/E/SE aspects. Slab avalanches are usually small-sized, the danger of falling outweighs that of being buried in snow.\r\nIn addition heed danger of glide snow. Isolated wet glide snow avalanches can still glide over the ground on steep smooth grass-covered slopes. Glide cracks indicate danger. ",
        "highlights": "Still isolated glide snow; danger of taking a fall in steep terrain"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3656RGR2",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        }
      ],
      "snowpackStructure": {
        "comment": "Temperature is decreasing and the snowfall level continues to drop. At intermediate altitudes the snowpack is completely soaked down to the ground and the snowpack surface freezes as a consequence of the dropping temperatures. New snow is deposited atop the melt-freeze crust that forms. At summit levels the snowfall is accompanied by strong northwesterly winds; fresh small-scale snowdrift accumulations are generated in leeward areas. Where there is still sufficient snow, further gliding movements over the wet ground are possible."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Depending on the amount of new snow, the avalanche danger levels can increase in the next few days."
        }
      ],
      "validTime": {
        "startTime": "2023-12-13T17:00:00+00:00",
        "endTime": "2023-12-14T17:00:00+00:00"
      }
    }
  ]
}