{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "<div>Från och med imorgon, den 14 december, börjar vi publicera dagliga lavinprognoser. Under tiden fram till dess kan du läsa generella råd här på sidan.&nbsp;</div><div>&nbsp;</div><div>Vårt första råd är att följa väderutvecklingen för de platser du planerar att besöka. Lavinfaran är oftast som högst under och dagarna efter snöfall och snödrev. Det är framförallt på platser där vinden samlat snön som lavinfaran ökar, som till exempel på branta läsluttningar eller i raviner.&nbsp;</div><div><br></div><div>Vårt andra råd är att utgå ifrån att snötäcket är instabilt, i avsaknad av information som bekräftar motsatsen. Snötäcket är ofta svagt tidigt på säsongen och det är lätt att bli överraskad av att laviner är möjliga, trots att buskar och stenar sticker upp ur snön. Därför är vårt tips att välja flackare terräng eftersom laviner är mycket ovanliga i lutningar kring 25 grader.&nbsp;</div><div><br></div><div>Vi vill gärna slå ett slag för lutningsverktyget i kartan&nbsp;på startsidan&nbsp;eller på områdessidorna.&nbsp;Tryck på lagerknappen lutningsgrad för att se hur branta sluttningarna är.&nbsp;</div><div><br></div><div>Vårt tredje råd att fundera på vilka konsekvenser en lavin skulle få även i mindre sluttningar. På många platser är snötäcket för tunt och ojämnt för att laviner ska bli stora, men även små laviner kan bli farliga i exempelvis raviner eller platser där många hårda objekt som sticker upp ur snön.&nbsp;</div><div><br></div><div>Avslutningsvis så tar vi tacksamt emot era bilder och berättelser om förhållandena just nu runtom i fjällen. Ser ni laviner? Hur mycket snö har det kommit? Var har snön samlats? Tipsa oss på Facebook, Instagram eller med e-post till lavinprognoser@naturvardsverket.se.</div>",
        "highlights": "Försäsongstips  test"
      },
      "bulletinID": "SE-03-10940",
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-13T00:00:00",
      "regions": [
        {
          "regionID": "SE-03"
        }
      ],
      "source": {
        "provider": {
          "name": "lavinprognoser",
          "website": "https://www.lavinprognoser.se/en"
        }
      },
      "tendency": [
        {
          "comment": "Ej bedömd lavinfara"
        }
      ],
      "validTime": {
        "startTime": "2023-12-13T11:23:00",
        "endTime": "2023-12-13T18:00:00"
      }
    }
  ]
}