{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n30.11.2025 ora 20 - 02.12.2025 ora 20\n\n- la peste 1800 m -\n\nPrecipitații slabe,\nninsori în zonele înalte.\n\nMUNȚII BUCEGI, FĂGĂRAȘ, PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: ultimul episod de precipitații a adus ninsori însemnate la peste 1800 m și un strat de\nzăpadă proaspătă de peste 20-30 cm în toate masivele, iar pe alocuri chiar de peste 40 cm. Astfel, în partea\nsuperioară se întâlnește un strat cu rezistență scăzută și parțial umezit, ce are grosimi în general între 20 și\n45 cm, constituit în zona crestelor din depuneri succesive în perioada precedentă și care este depus, spre\nsol, peste un strat mai vechi și întărit. Pe anumite pante sau văi se întâlnesc depozite mai consistente.\nExistă riscul declanșării de avalanșe de dimensiuni medii și izolat chiar mari, care să angreneze stratul\nsuperior instabil. Unele curgeri pot apărea în etajul altitudinal 1800-2000 m pe fondul temperaturilor diurne\napropiate de 0 grade. Riscul va fi amplificat la orice tip de supraîncărcare a stratului cu turiști sau schiori și\nva fi însemnat(3).\nSub 1800 m: stratul de zăpadă depus între 1500 și 1800 m este de mici dimensiuni și este prezent în\nspecial de la 1700 m. Se vor mai semnala precipitații mixte slabe, temporar ninsori.\n\nMUNȚII ȚARCU-GODEANU, CARPAȚII ORIENTALI\nLa peste 1800 m: Ultimele ninsori au adus local 10..15 cm în zonele înalte, stratul de zăpadă depășind pe\nlocuri 20-25 centimetri în ansamblu. Pe unele văi umbrite din apropierea crestelor există și unele depozite\nmai consistente. În Carpații Orientali temporar va ninge și se vor mai depune pe alocuri 5..10 cm de\nzăpadă proaspătă, riscul de avalanșe rămânând însă redus(1). În masivele vestice ale Carpaților\nMeridionali riscul va fi moderat(2). Stratul de zăpadă recentă este depus în multe zone peste stratul vechi și\nîntărit. Riscul apariției unor curgeri sau avalanșe de mici dimensiuni va fi prezent, cu precădere în\napropierea crestelor și în special în vestul Meridionalilor, prin alunecarea zăpezii proaspete și umezite\npeste cea veche, din apropierea solului, în special pe anumite pante mai umbrite, fiind amplificat la\nsupraîncărcări.\nSub 1800 m: stratul de zăpadă depus între 1500 și 1800 m este de mici dimensiuni și este prezent în\nspecial de la 1700 m. Se vor mai semnala precipitații mixte slabe, temporar ninsori.\n\n\fInformare nivometeorologică pentru perioada\n30.11.2025 ora 20 - 02.12.2025 ora 20\nCARPAȚII OCCIDENTALI\n\nUltimul episod de precipitații a adus ninsori slabe, ce au adus câțiva centimetri de zăpadă în grupele\nsudice ale Carpaților Occidentali și sub 1 cm pe crestele Apusenilor. Trecător se vor semnala ninsori\nslabe. Nu există risc de avalanșă.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea a fost închisă, iar cerul a fost noros. Pe arii extinse s-au semnalat precipitații mixte, mai ales ploi la\naltitudini joase și ninsori la peste 1600 m, dar temporar a nins și sub 1600 m, cu precădere în sudul Carpaților\nOccidentali. Cantitățile de apă au depășit local 10-15 l/mp în masivele nordice și pe arii relativ extinse 15-20\nl/mp în cele sudice, local 20-30 l/mp în Carpații Meridionali și de Curbură și izolat 50 l/mp în Bucegi și pe rama\nsudică a Meridionalilor. Vântul a suflat în general moderat, cu intensificări de 50-70 km/h în zonele înalte și cu\nrafale ce au atins 75-85 km/h pe crestele Carpaților Meridionali. Temporar s-a semnalat ceață, asociată și cu\ndepuneri de chiciură pe creste.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 30.11.2025, ora 14:\nCarpații Meridionali: 135 cm Vârful Omu, 38 cm Bâlea-Lac, 20 cm Țarcu, 2 cm la Cuntu,\nCarpații Orientali: 24 cm Călimani, 8 cm la Lăcăuți,\nCarpații Occidentali: 4 cm la Semenic\n\nPROGNOZA VREMII PENTRU INTERVALUL 30.11.2025 ora 20 - 02.12.2025 ora 20\nVremea va fi temporar închisă, cu temperaturi situate ușor peste cele obișnuite ale perioadei. Cerul va fi\nnoros. Pe arii mai extinse În Carpații Orientali, local în cei Meridionali și pe arii mai restrânse în cei\nOccidentali, se vor semnala precipitații mixte, în general slabe, temporar ninsori la peste 1500 m. Stratul de\nzăpadă va înregistra local creșteri de peste 5 cm în Carpații Orientali.\nVântul va sufla slab și moderat, cu intensificări ce vor mai atinge trecător 50-60 km/h pe crestele Carpaţilor\nMeridionali şi de Curbură. Temporar se va semnala ceață, ce poate fi asociată și cu depuneri de chiciură pe\ncreste.\nTemperaturi prognozate în intervalul 30.11.2025 - 02.12.2025:\nPeste 1800 m: temperaturi minime: -8.. -3 grade\ntemperaturi maxime: -3.. 1 grad\nSub 1800 m: temperaturi minime: -5 la -1 grad\ntemperaturi maxime: 0..5 grade\n\nmtg. Udo Reckerth\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-01"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-11-30T20:00:00",
        "endTime": "2025-12-02T20:00:00"
      }
    }
  ]
}