[
    {
        "ID": "12749",
        "DatePublished": "2025-11-30",
        "Region": "2",
        "Summary": "NC for 1.12 Unstable windslab developing overnight on NW-NE aspects above 800m. improving later in the day. Hazard Moderate.",
        "SnowDistribution": "Fresh snow cover mostly bare ground. Cloudy on the tops at first becoming sunny. Winds approx 10mph or less.",
        "Comment": "Heightened period of instability overnight.",
        "WeatherInfluences": "Storm force Southerly winds overnight will ease, becoming fresh during the day. Rain, and summit snow, will clear east through the morning. Then mostly dry with bright spells in the afternoon, but the chance of the odd shower. The freezing level will rise above the summits overnight then fall to around 1000 metres during the day.",
        "SnowStability": "As the winds increase overnight there will be a period of instability. Some light new snowfall and redistribution of existing snow will create unstable windslab, mainly on North-West to North Easterly aspects above 800 metres, with gully tops, coire headwalls and coire rims most affected. Cornices remaining unstable on the same aspects. Stability will generally improve as the freezing level drops later in the day. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Heavy snow showers fell overnight, accompanied by strong North-Westerly winds. Cloud during the morning dispersed to leave sunny conditions and light Northerly winds which backed South-Westerly during the day. The freezing level was around 300 metres.",
        "ObservedSnowStability": "A widespread and mostly shallow accumulation of unconsolidated fresh snow has fallen on many aspects above 300 meters. Some isolated pockets of windslab are present in wind sheltered areas, mainly on southerly aspects above 800 metres. Elsewhere, stability is generally good. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110011001200&txts=600&txtm=800&txte=1300"
    },
    {
        "ID": "12750",
        "DatePublished": "2025-11-30",
        "Region": "3",
        "Summary": "LO.01.12 Windslab problem on NW-NE aspects above 1100m. Avalanche hazard Moderate.",
        "SnowDistribution": "Very hard snow ice above 900m on all aspects. Good visibility. Winds approx 10mph or less.",
        "Comment": "A stunning day, with great views. Snow cover on all aspects above 900m, very hard and icy. Slip hazard with very consequential runouts.",
        "WeatherInfluences": "Overnight, Storm Force South-South-East winds, easing to moderate strength and veering to a South-South-Westerly during the day. Overnight precipitation is expected, falling as snow above 900 meters. The freezing level will rise to summit level during the day.",
        "SnowStability": "Fresh deposits of poorly bonded windslab will accumulate overnight on North-West to North-East aspects above 1100 meters. These instabilities are expected to be localised affecting wind sheltered locations such as corrie headwalls and the tops of gullies. On other aspects and at lower elevations the snowpack will be generally stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Light Easterly winds. No precipitation. The freezing level rose to around 500 meters.",
        "ObservedSnowStability": "There is a superficial covering of snow on all aspects above 900m. Greatest accumulations are present on steep North and Easterly aspects mainly above 1000m. The snowpack is generally stable. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200110011001100110011001200&txts=900&txtm=1100&txte=1345"
    },
    {
        "ID": "12735",
        "DatePublished": "2025-04-06",
        "Region": "7",
        "Summary": "Daily avalanche reports have ended for this season.  The SAIS team would like to thank you for your support over the last season.",
        "SnowDistribution": "Good visibility, mostly bare ground.  Light winds.",
        "Comment": "Daily avalanche reports have finished for this season. Thanks for all your support this winter.  Have a great summer, see you next winter!",
        "WeatherInfluences": "Dry settled weather will continue with light variable winds, clear skies overnight, sunny during the day. The freezing level will remain above the tops.",
        "SnowStability": "Daily avalanche reports have ended for this season.  Please refer to SAIS homepage http://www.sais.gov.uk for current general snowpack and mountain information.  The SAIS team would like to thank you for all your support over the last winter and wish you a good summer.  See you next winter.",
        "ObservedWeatherInfluences": "High pressure continues, with light South-East winds and sunshine. Cooler temperatures, but the freezing level remained above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche report will be published today. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=&txtm=&txte=1110"
    },
    {
        "ID": "12731",
        "DatePublished": "2025-04-06",
        "Region": "4",
        "Summary": "GC 7/4 Snow limited to patches on higher slopes and gullies These areas are firm and icy in shaded areas.LAST REORT FOR SEASON.",
        "SnowDistribution": "Sparse snow cover mostly higher summits.  Good visibility  Winds approx 10-20 mph",
        "Comment": "Old stubborn patches of snow in shaded gullies and hollows firm and icy in places, serious run out potential exists below steeper slopes with exposed rocks below.",
        "WeatherInfluences": "Continuing dry and clear, sunny through the day. Cool with frost possible overnight. Daytime winds will be light to moderate generally Westerly. Summit temperatures initially will be around 0.5 degrees Celsius rising to 6 degrees Celsius through the course of the day.",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day, feeling cool in shaded areas in the moderate to fresh Easterly winds. Cool conditions affected the area overnight, the freezing level climbed above the summits throughout the morning.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12736",
        "DatePublished": "2025-04-06",
        "Region": "6",
        "Summary": "Avalanche forecasts have now ended for the season.",
        "SnowDistribution": "",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "",
        "ObservedSnowStability": "",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=850&txte=1130"
    },
    {
        "ID": "12734",
        "DatePublished": "2025-04-06",
        "Region": "5",
        "Summary": "SC 07/04/25 Daily avalanche reports have ended for this season. Visit https://www.SAIS.gov.uk for current general snow &amp; mtn info.",
        "SnowDistribution": "Very limited patchy snow in specific places.  Good visibility.   10-20 mph winds.",
        "Comment": "",
        "WeatherInfluences": "",
        "SnowStability": "Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.SAIS.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "ObservedWeatherInfluences": "Another dry and sunny day with moderate Southerly winds.  Freezing level above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=800&txtm=1000&txte=1150"
    }
]