{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":5465,"iat":"2025-11-30 16:50","exp":"2025-12-01 20:00","iby":"Marcin Witek","crc":"c7d0b821405227182f19eedbe867c0c8","mst":{"lev":1,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20251130165346.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":2,"height":1700,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11100001"},"lower":{"lev":1,"wet":"","prb":"prnn","exp":"00000000"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20251130165346.png"},"pm":{"mode":2,"height":1700,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11100001"},"lower":{"lev":1,"wet":"","prb":"prnn","exp":"00000000"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20251130165346.png"},"history":[{"dat":"2025-11-28","lev":"2","wet":""},{"dat":"2025-11-29","lev":"2","wet":""},{"dat":"2025-11-30","lev":"1","wet":""},{"dat":"2025-12-01","lev":1,"wet":""},{"dat":"2025-12-02","lev":1,"wet":""}],"comment":"Sytuacja lawinowa uległa znacznej poprawie uwagę należy zwrócić na zwiększone ilości  śniegu w stromych żlebach oraz pod  ścianami,w tych miejscach śnieg jest słabiej związany ze starszą twardsza warstwą.W niższych partiach śniegu zdecydowanie mniej a wielu miejscach wystają kamienie oraz kosodrzewina.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}