{"bulletins":[{"publicationTime":"2025-12-30T16:00:00Z","validTime":{"startTime":"2025-12-30T16:00:00Z","endTime":"2025-12-31T16:00:00Z"},"unscheduled":false,"highlights":"In particular very steep shady slopes high altitudes: The avalanche conditions are treacherous.","avalancheActivity":{"highlights":"Wind slabs and weakly bonded old snow are to be assessed with care and prudence. Gliding avalanches are possible.","comment":"The wind slabs must be evaluated with care and prudence in particular on very steep north and west facing slopes. They are sometimes deep and in some cases prone to triggering. Southern and eastern borders of Aran, Adjacent to ridgelines and in gullies and bowls: By late in the night small wind slabs will form in particular on east, south and west facing slopes. <br/> <br/> Weak layers in the old snowpack can be released in some places by people in particular on little-used, rather lightly snow-covered shady slopes. In many cases the avalanches in these loacations are medium-sized. <br/> <br/> As a consequence of warming during the day and solar radiation more gliding avalanches are possible as the day progresses, even medium-sized ones. The avalanche prone locations are to be found especially on very steep sunny slopes and on shady slopes below approximately 2400 m. <br/> <br/> Backcountry touring calls for experience in the assessment of avalanche danger and restraint."},"snowpackStructure":{"comment":"Wind-protected shady slopes: Towards its surface, the snowpack is faceted and its surface consists of surface hoar. <br/> Especially shady slopes intermediate and high altitudes: The wind slabs have bonded poorly. Stability tests confirm this situation. <br/> <br/> Wednesday: Outgoing longwave radiation during the night will be good. The weather will be sunny over a wide area. <br/> <br/> At intermediate altitudes there are 50 to 100 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"The avalanche danger will persist.","tendencyType":"steady","validTime":{"startTime":"2025-12-31T16:00:00Z","endTime":"2026-01-01T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2025-12-31"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"wind_slab","elevation":{"lowerBound":"2200"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","SE","S","E","W","NE","SW"]},{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2200"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","W","E","NE"]},{"problemType":"gliding_snow","elevation":{},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"glide"}},"aspects":["NW","N","SE","S","E","W","NE","SW"]}],"bulletinID":"614bd144-554c-47ac-afb7-48b1f4464625","dangerRatings":[{"mainValue":"moderate","validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}