{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight isolated, windslab instabilities will remain on North through East to South-East aspects above 950 meters.  Areas mainly affected will be corrie rims and gully tops. These instabilities are expected to stabilise during the day. Elsewhere the snowpack will continue to consolidate and be generally stable. The avalanche hazard will be Low.",
        "highlights": "CM 30/03 Isolated windslab instabilities on N through E to SE aspects above 950m. The Avalanche Hazard will be Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12688",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force Westerly winds will ease by morning, veering North-Westerly. Light precipitation forecast this evening only falling as sleety snow on the highest summits. The freezing level is expected to be around 1000 meters overnight then gradually rising above the summits later in the day.\nObserved Weather Influences: Gale force South-Westerly winds. Constant precipitation falling as sleety snow only on the highest tops. The freezing level rose to around summit level.\nObservedSnowStability: Isolated pockets of fresh windslab were present on North through East to South-East aspects above 950 meters. Areas most affected are gully tops and corrie rims. Fragile cornices  were also noted on the same aspects. Below 950 meters and on other aspects the snowpack is shallow, consolidating and generally stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-29T18:00:00",
        "endTime": "2025-03-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will begin to consolidate in the fluctuating temperatures. Isolated instabilities will remain on North through East to South-East aspects above 1000 metres. Areas most affected will be steep, wind sheltered locations such as the tops of gullies, coire rims, ridge flanks and convexities. Elsewhere the old sparse snowpack will remain firm and stable.  The avalanche hazard will be Low.",
        "highlights": "NC for 30.3: Windslab on NE to SE aspects above 1000m will begin to consolidate. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12686",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are expected to clear during the night followed by a mostly dry day with the potential for a flurry of snow. Storm force Westerly winds will gradually ease through the day to become fresh North-Westerly by the end of the day. The fluctuating freezing level will rise from 1000 metres to above the summits during the afternoon.\nObserved Weather Influences: Gale force South-Westerly winds increased to storm force during the afternoon.  Snow showers throughout the day above 900 metres. The freezing level at midday was around 1000 metres.\nObservedSnowStability: There\\'s a thin cover of snow above 900 metres. \r\nAccumulations of windslab continued to develop on steep wind sheltered North through East to South-East aspects above 1000 metres. Most affected areas are around convexities, coire rims, ridge flanks and gully exits. Elsewhere the  patchy old snowpack remains firm and stable.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-29T18:00:00",
        "endTime": "2025-03-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will start to thaw at all levels as the freezing level rises above the summits. Snow cover will diminish at lower levels quite quickly. Wet snow instabilities will be present where deeper snow accumulations persist, mainly on North to East aspects above 900 metres. Tops of wind sheltered gullies, scarp slopes and steep coire rims mostly affected. The avalanche hazard will be Low.",
        "highlights": "GC for 30/3 Wet instabilities on steeper slopes mainly on N to E aspects above 900m.Tops of gullies and coire rims affected.Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12684",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, a short period of snow then some precipitation will turn to rain at most levels. The freezing level will steadily rise to be above the summits by mid morning. Drier by dawn staying dry for the rest of the day. The strong Westerly winds will ease becoming North-Westerly.\nObserved Weather Influences: Last night snow showers fell mainly above 600 metres these continued today on strong South-Westerly winds. The freezing level was around 900 metres at midday but slowly rising and is forecast to be above the summits by mid afternoon.\nObservedSnowStability: Last night and through most of today new accumulations of snow were generally shallow and stable. In wind sheltered locations some isolated areas of windslab was building. Areas mostly affected are tops gullies and steep scarp slopes on North to East facing aspects above 900 metres. Some small cornices were also forming above similar aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-29T18:00:00",
        "endTime": "2025-03-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing patchy snowpack will be mostly firm and stable. Greatest accumulations will remain in steeper North-West to North-East aspects above 950 metres, mostly around coire rims and gully tops. There will be a dusting of new snow on the highest summits though amounts will be minimal and mostly on bare ground. The avalanche hazard will be Low.",
        "highlights": "SC 30/3. Dusting of overnight snow on higher summits. Existing patchy snowpack mostly firm and stable. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-12685",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Further light precipitation this evening will only fall as a dusting of snow on the highest summits. During the day it will be dry and overcast with the freezing level rising slightly to around the highest summits. Strong Westerly winds overnight veering to the North and easing through the afternoon.\nObserved Weather Influences: A mainly dry morning with light and showery precipitation in the afternoon, only falling as a dusting of snow on the highest summits. Strong or very strong South-Westerly winds.\nObservedSnowStability: The existing patchy snowpack has continued to consolidate and is firm and generally stable. Greatest accumulations remain in steeper North-West to North-East aspects above 950 metres, mostly around coire rims and gully tops. There is a dusting of new snow above 950 metres, though amounts are minimal and mostly on bare ground. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-29T18:00:00",
        "endTime": "2025-03-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TO for 30/3. Insufficient snow to present an avalanche hazard."
      },
      "bulletinID": "GB-SCT-12683",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light showers in the early part of the forecast period will be snow only on the very highest summits and clear to give dry conditions. The freezing level will be around 1000 metres rising above the summits in the afternoon. Gale force Westerly winds overnight will become North-Westerly and decrease through the morning to become light by the afternoon.\nObserved Weather Influences: Showers were initially snow above 700 metres then became more persistent and turned to rain at all levels as the freezing level rose above the summits. South-South-Westerly winds increased to gale force.\nObservedSnowStability: The thin cover of soft stable snow above around 750 metres began to thaw as the freezing level rose. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-29T18:00:00",
        "endTime": "2025-03-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will consolidate with the flucuating temperatures. A few minor instabilities may remain in steep North to East aspects above 1100 metres, but these will not be extensive. On other aspects and at lower altitudes stability will be good. The avalanche hazard will be Low.",
        "highlights": "LO for 30/3. Settled conditions with FL about 1100m. Snowpack will consolidate and be generally stable. Low hazard."
      },
      "bulletinID": "GB-SCT-12687",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be generally dry with Westerly winds easing. The freezing level will be around 1100 metres.\nObserved Weather Influences: Snowfall above 800 metres during the morning gradually turned to rain at all levels as the freezing level rose above the summits during the afternoon. South-Westerly winds strengthened during the day.\nObservedSnowStability: Areas of moderately bonded windslab exist at the top of slopes and gullies with a North to East aspect above 1050 metres. However, these deposits are not particularly extensive. Some fragile, but not particularly large, cornices exist above these aspects. On other aspects, and at lower altitudes stability has improved. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-29T18:00:00",
        "endTime": "2025-03-30T18:00:00"
      }
    }
  ]
}