{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: No change is expected with the remaining snowpack being firm and stable in all locations. Snow lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent is around Coire Ardair and on Creag Meagaidh plateau. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12883",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be dry with the freezing level being around 600 metres. The winds will be fresh initially, decreasing overnight to become light, and generally from a Northerly direction throughout.\nObserved Weather Influences: Dry with light variable winds. The midday summit temperature was minus 2 degrees Celsius.\nObservedSnowStability: The remaining snowpack is firm and stable in all locations. Snow lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent is around Coire Ardair and on Creag Meagaidh plateau. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-29T18:00:00",
        "endTime": "2025-12-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will remain hard icy and stable in all locations. The greatest deposits will be on North to East aspects above 1000 metres. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12882",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry. Moderate Easterly winds become light overnight and back to the North-West during the day. It will be cold with the temperature below freezing in most places.\nObserved Weather Influences: It was a dry day with moderate East-North-Easterly winds. There was no clear freezing level with temperatures below zero on all the higher mountains.\nObservedSnowStability: The snowpack remains hard, icy and stable in all locations. Greatest deposits are on high North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-29T18:00:00",
        "endTime": "2025-12-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change, the remaining patchy snowpack will remain frozen, well bonded, firm and stable, the greatest areas will be above 950 metres. These patchy accumulations will mainly exist in sheltered gullies and hollows on North to East aspects.  The avalanche hazard will be Low",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12879",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure will continue to affect the area, it is expected to remain cold and dry throughout the period. The freezing level will lower to around 550 metres by dawn and remain so through the day. The  moderate to fresh Easterly winds will ease and veer through South in the morning becoming West-South- West by the end of the day.\nObserved Weather Influences: A calm, dry day but with more cloud cover than of late. It was minus 5 Celsius this morning at sea level and minus 1.1 Celsius at 850 metres around midday so we still have inversion conditions affecting the area. Winds backed slightly and were very light from North-North-Easterly direction.\nObservedSnowStability: No change to the snowpack, its remains very patchy, all snow areas are frozen, well bonded, firm and icy. Largest expanses remain on North to East aspects mostly above 950 metres, particularly in sheltered gullies and hollows. Paths, hillsides and rocks are icy underfoot. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-29T18:00:00",
        "endTime": "2025-12-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The existing snowpack will remain hard with good stability in all locations. The greatest areas of snow will be confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12880",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure continues to dominate our weather into Tuesday. Strong East-North-Easterly winds backing and easing to West-North-Westerlies. No precipitation is forecast. The freezing level is expected to be around 600 meters.\nObserved Weather Influences: Light North-Easterly winds. Variable freezing level due to inversion conditions.\nObservedSnowStability: The remaining snowpack is \\'bullet\\' hard with good stability in all locations. The greatest areas of snow are confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-29T18:00:00",
        "endTime": "2025-12-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Remaining snow will be well bonded and stable. Patches will be encountered above 850 metres with greatest amounts present around corrie rims and in gully tops above 950 metres on North to East aspects. The avalanche hazard will be Low",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12884",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cloud cover is expected to clear, becoming sunny in the afternoon. Cold throughout, with the freezing level lowering to around 600 metres or so. Winds decreasing overnight, becoming light from the  North-North-West during the day.\nObserved Weather Influences: A cool and cloudy day. Freezing level was around 900 metres for most of the day. Winds were fresh from the North.\nObservedSnowStability: Remaining snow is firm and icy. Greatest amounts are found above 950 metres around corrie rims and in gully tops on North to East aspects. Icy patches elsewhere. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-29T18:00:00",
        "endTime": "2025-12-30T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 850 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs. There is insufficient snow to warrant issuing an avalanche hazard category.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12881",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-29T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry, cold, sunny day with light winds.\nObserved Weather Influences: After a dry start low cloud and drizzle developed over much of the area. The freezing level was around the higher summits. Moderate North-Easterly winds.\nObservedSnowStability: The remaining snow is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 850 metres on North to East aspects. The greatest extent lies in the Northern Fannichs. There is insufficient snow to warrant issuing an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-29T18:00:00",
        "endTime": "2025-12-30T18:00:00"
      }
    }
  ]
}