{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "This is particularly important where the fresh wind slab lies on a hardness of old snowpack. In steep terrain, small to rarely medium slab avalanches can be triggered by even a small additional load. Avalanche prone locations are usually easy to recognise and should be avoided. Be aware of the risk of falling on the hard old snowpack.",
        "highlights": "Due to new fallen snow and strong winds there is fresh wind slab!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "abcf7d43-524d-4de6-962d-61670958c7b2",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-30"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-12-29T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03",
          "name": "Totes Gebirge North"
        },
        {
          "regionID": "AT-04-04",
          "name": "Phyrgas, Haller Mauern"
        },
        {
          "regionID": "AT-04-01",
          "name": "Dachstein, Gosaukamm"
        },
        {
          "regionID": "AT-04-02",
          "name": "Kalmberg, Katergebirge"
        }
      ],
      "snowpackStructure": {
        "comment": "Around 10 cm of new fallen snow is expected. Fresh snowdrift accumulations are forming due to strong north-westerly winds. Where the drifts lie on a hardness of old snowpack, the binding is not sufficient. The thin snow base, fundament contains faceted crystals that have been transformed by building up. Surface hoar can be covered. The snow depths are very below average, even at high altitudes. Below this, the new fallen snow comes to rest on bare ground."
      },
      "source": {
        "provider": {
          "name": "LWD Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu"
        }
      },
      "tendency": [
        {
          "highlights": "No significant change in the snow and avalanche situation. There will be some new fallen snow from Wednesday evening.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2025-12-30T16:00:00+00:00",
            "endTime": "2025-12-31T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2025-12-29T16:00:00+00:00",
        "endTime": "2025-12-30T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Tuesday morning will often bring poor visibility and snow showers in the mountains, with brisk to strong north-westerly winds. The weather will improve in the afternoon, the snow showers will subside and the clouds will soften a little. At 1500 metres it will be around -9 degrees, at 2000 metres around -14 degrees, making it much colder than recently.\nWednesday will be sunny at first, very windy, cold and snow showers from the afternoon/evening. From around midday, clouds will predominate, the westerly wind will blow strongly and it will snow at times. At an altitude of 1500 metres it will be -10 degrees, at 2000 metres -12 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Pay attention to avalanche prone locations in the high altitudes due to fresh wind slab!"
    }
  }
}