{"bulletins":[{"publicationTime":"2025-12-29T16:00:00Z","validTime":{"startTime":"2025-12-29T16:00:00Z","endTime":"2025-12-30T16:00:00Z"},"unscheduled":false,"highlights":"In particular very steep shady slopes high altitudes: The avalanche conditions are treacherous.","avalancheActivity":{"highlights":"Wind slabs and weakly bonded old snow are to be assessed with care and prudence. Gliding avalanches are possible.","comment":"The wind slabs of Sunday must be evaluated with care and prudence in particular on very steep north and west facing slopes. They are sometimes deep and in some cases prone to triggering. Southern and eastern borders of Aran, High altitudes, adjacent to ridgelines and in pass areas: In the course of the day small wind slabs will form in particular on east, south and west facing slopes. <br/> <br/> Weak layers in the old snowpack can be released in some places by people in particular on little-used, rather lightly snow-covered shady slopes. <br/> <br/> As a consequence of solar radiation more gliding avalanches are possible as the day progresses, even medium-sized ones. <br/> <br/> In particular at the southern and eastern borders of Aran the avalanche prone locations are more prevalent and the danger is greater. Ski touring and other off-piste activities, including snowshoe hiking, call for experience in the assessment of avalanche danger and restraint."},"snowpackStructure":{"comment":"Steep sunny slopes: As a consequence of mild temperatures and solar radiation the snowpack settled. Wind-protected shady slopes: Towards its surface, the snowpack is faceted and its surface consists of surface hoar. <br/> Shady slopes intermediate and high altitudes: The wind slabs have bonded poorly. Stability tests confirm this situation. <br/> <br/> Tuesday: Southern and eastern borders of Aran High altitudes, adjacent to ridgelines and in pass areas: The northerly wind will transport the old snow. <br/> <br/> At intermediate altitudes there are 50 to 100 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"The avalanche danger will persist.","tendencyType":"steady","validTime":{"startTime":"2025-12-30T16:00:00Z","endTime":"2025-12-31T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2025-12-30"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"wind_slab","elevation":{"lowerBound":"2200"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","SE","S","E","W","NE","SW"]},{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2200"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","N","W","E","NE"]},{"problemType":"gliding_snow","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":1,"customData":{"ALBINA":{"avalancheType":"glide"}},"aspects":["SE","S","E","W","SW"]}],"bulletinID":"7ae1caf0-c271-439f-a084-79aec28dd6b8","dangerRatings":[{"mainValue":"moderate","validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}