{
  "bulletins" : [ {
    "publicationTime" : "2025-12-29T16:03:00Z",
    "validTime" : {
      "startTime" : "2025-12-29T16:00:00Z",
      "endTime" : "2025-12-30T16:00:00Z"
    },
    "unscheduled" : true,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "The coming night will initially be clear and free of disturbances. After midnight, the first cloud fields will move in from the north and a cold front with cold polar air will reach the forecast area in the morning hours. Clouds and fog will bring snow showers to the north of the Alps by midday, but only a few more snowflakes will make it over the Tauern. Visibility will be limited in the north-west. The temperature during the day will be around -12 degrees at an altitude of 2000 metres and around -9 degrees at an altitude of 1500 metres. There will be strong winds with gusts of 80 km/h and more from the north-west. The snowfall level will be in the valleys. Amounts of new snow of up to 15 cm are expected, locally even more. Most precipitation will fall in the Totes Gebirge, the Dachstein region and the Hochschwab area."
    },
    "avalancheActivity" : {
      "highlights" : "Avalanche danger increases above the tree line with new fallen snow and wind",
      "comment" : "There is a moderate avalanche risk above the tree line. New fallen snow and sometimes stormy north-westerly winds create fresh snowdrift accumulations. Especially behind broad ridges and ridgelines as well as in gullies and bowls, these can be disturbed in places by individuals and triggered as small to medium-sized slab avalanches. The avalanche prone locations are usually easy to recognise if visibility is good. Apere areas are covered by new fallen snow, making it difficult to recognise the risk of injury."
    },
    "snowpackStructure" : {
      "comment" : "Under the influence of strong winds, 5 - 15 cm of new fallen snow, locally even more, falls on a crusted can form old snowpack. In many places, a built-up transformed surface or surface hoar is covered. The connection between the drift snow layer and the persistent weak layer is poor. On the shady slopes, there are sometimes weak layers of faceted crystals in the old snow foundation. At lower altitudes, the snow often falls on apery ground."
    },
    "tendency" : [ {
      "highlights" : "It will remain windy and cold on New Year's Eve, with a few centimetres of new fallen snow again along the northern side of the Alps. Watch out for the wind slab problem!",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-30T16:00:00Z",
        "endTime" : "2025-12-31T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-30"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "482a2c2b-01f2-4190-88d8-53fcab26e72a",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "elevation" : {
        "upperBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "moderate",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Totes Gebirge South",
      "regionID" : "AT-06-02"
    }, {
      "name" : "Dachsteingebiet",
      "regionID" : "AT-06-01"
    }, {
      "name" : "Mürztaler Alpen",
      "regionID" : "AT-06-12"
    }, {
      "name" : "Hochschwabgebiet",
      "regionID" : "AT-06-10"
    }, {
      "name" : "Eisenerzer Alpen",
      "regionID" : "AT-06-09"
    }, {
      "name" : "Schladminger Tauern North",
      "regionID" : "AT-06-04-01"
    }, {
      "name" : "Rottenmanner Tauern",
      "regionID" : "AT-06-06"
    }, {
      "name" : "Wölzer Tauern North",
      "regionID" : "AT-06-05"
    }, {
      "name" : "Ennstaler Alpen",
      "regionID" : "AT-06-03"
    } ]
  }, {
    "publicationTime" : "2025-12-29T16:03:00Z",
    "validTime" : {
      "startTime" : "2025-12-29T16:00:00Z",
      "endTime" : "2025-12-30T16:00:00Z"
    },
    "unscheduled" : true,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Styria"
      }
    },
    "weatherForecast" : {
      "comment" : "The coming night will initially be clear and free of disturbances. After midnight, the first cloud fields will move in from the north and a cold front with cold polar air will reach the forecast area in the morning hours. Clouds and fog will bring snow showers to the north of the Alps by midday, but only a few more snowflakes will make it over the Tauern. In the afternoon, the sun will come out more frequently on the southern side of the Alps and in the Styrian-Lower Austrian Limestone Alps. The temperature at an altitude of 2000 metres will be between -13 and -10 degrees, at an altitude of 1500 metres between -8 and -6 degrees. There will be strong winds with gusts of around 70 km/h from the north-west. The snowfall level will be in the valleys. Amounts of new snow of up to 10 cm are expected. There will be hardly any precipitation south of the Mur-Mürzfurche."
    },
    "avalancheActivity" : {
      "highlights" : "Low avalanche danger, fresh avalanche prone locations due to wind slab.",
      "comment" : "The avalanche danger is generally low. With new fallen snow and sometimes stormy north-westerly winds, fresh snowdrift accumulations are occasionally formed adjacent to the crest, which can be triggered as small ridgelines, crests or summits with little additional load. This is particularly the case behind broad ridges and crests as well as in gullies and bowls."
    },
    "snowpackStructure" : {
      "comment" : "Under the influence of strong winds, up to 10 cm of new snow falls on a crusted old snowpack. In many places, a built-up transformed surface or surface hoar is covered. The connection between the drifting snow layer and the persistent weak layer is poor. At lower altitudes, the snow often falls on apery ground."
    },
    "tendency" : [ {
      "highlights" : "It will remain windy and cold on New Year's Eve. The wind slab problem remains predominant!",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2025-12-30T16:00:00Z",
        "endTime" : "2025-12-31T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-12-30"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "63962afc-b0dc-4063-b2a7-598b43f87d57",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Fischbach Alps East, Wechselgebiet",
      "regionID" : "AT-06-13"
    }, {
      "name" : "Mürzsteger Alpen",
      "regionID" : "AT-06-11"
    }, {
      "name" : "Gaaler Alpen",
      "regionID" : "AT-06-08-02"
    }, {
      "name" : "Triebener Tauern",
      "regionID" : "AT-06-08-01"
    }, {
      "name" : "Wölzer Tauern South",
      "regionID" : "AT-06-07"
    }, {
      "name" : "Murberge, Gurktaler Alpen",
      "regionID" : "AT-06-18"
    }, {
      "name" : "Seetaler Alpen",
      "regionID" : "AT-06-17"
    }, {
      "name" : "Koralpe East",
      "regionID" : "AT-06-16"
    }, {
      "name" : "Stub- und Gleinalpe",
      "regionID" : "AT-06-15"
    }, {
      "name" : "Schladminger Tauern South",
      "regionID" : "AT-06-04-02"
    }, {
      "name" : "Fischbach Alps West, Grazer Bergland",
      "regionID" : "AT-06-14"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Increase in avalanche danger due to fresh wind slab"
    }
  }
}