[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2)", "text_estat_mantell": "El actual episodio de nieve y viento muy fuerte de NW y N con temperaturas bajas ha acumulado registros de unos 30-80 mm de precipitación de nieve hasta el lunes a mediodía. El viento ha redistribuido intensamente la nieve, provocando  sobre todo en orientaciones N de cotas altas, y  sobreacumulaciones con grosores considerables, principalmente en orientaciones S y sectores resguardados. Con estas condiciones es posible la formación de placas de viento blandas, preferentemente en cotas altas no deflactadas, en sotaventos resguardados de cualquier orientación. Son posibles aludes tanto de nieve reciente como de placa de viento blanda, que se podrán desencadenar de forma accidental, incluso por sobrecarga débil, más difícilmente de forma natural. Son probables también deslizamientos basales sobre sustrato herboso o rocoso liso. Los aludes podrán alcanzar tamaño 2, medio, pero muy localmente, en vertientes más favorables y de mayor acumulación podrían alcanzar tamaño 3, grande.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1500 m, más abajo sobre sustrato herboso, con grosores muy variables según la afectación del viento. Con el presente episodio de nieve el espesor del manto se encuentra por encima de lo habitual para estas fechas.", "text_tendencia": "Las placas de viento tenderán a ligera estabilización.", "problems": [{"id_problema": 10542, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10541, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2)", "text_estat_mantell": "El actual episodio de nieve y viento muy fuerte de NW y N con temperaturas bajas ha acumulado registros del orden de unos 20-50 mm de precipitación de nieve en la mitad N, inferiores en la mitad S. El viento ha redistribuido intensamente la nieve, causando deflaciones sobre todo en orientaciones N de cotas altas y sectores de sobreacumulaciones con grosores de nieve considerables, principalmente en orientaciones S y sectores resguardados. Con estas condiciones es posible la formación de placas de viento blandas, en cualquier orientación pero especialmente a sotaventos y lugares no afectados por deflaciones, sobre todo por encima del nivel de bosque. Son posibles aludes tanto de nieve reciente como de placa de viento blanda, que se podrán desencadenar de forma accidental, incluso por sobrecarga débil, más difícilmente de forma natural. Los aludes podrán alcanzar tamaño 2, medio, pero muy localmente, en vertientes más favorables y de mayor acumulación podrían alcanzar tamaño 3, grande.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1500 m, más abajo sobre sustrato herboso, con grosores muy variables según la afectación del viento. Con el presente episodio de nieve el grosor total se encuentra por encima de lo habitual por estas fechas en sectores sin deflación.", "text_tendencia": "Las placas de viento tenderán a ligera estabilización y las nevadas previstas a partir del miércoles con viento flojo podrán incrementar la inestabilidad por nieve reciente.", "problems": [{"id_problema": 10544, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10543, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Limitado (2)", "text_estat_mantell": "El actual episodio de nieve y viento muy fuerte de NW y N con temperaturas bajas ha acumulado registros del orden de unos 20-50 mm de precipitación de nieve en la mitad N, inferiores en la mitad S. El viento ha redistribuido intensamente la nieve, causando deflaciones sobre todo en orientaciones N de cotas altas y sectores de sobreacumulaciones con grosores de nieve considerables, principalmente en orientaciones S y sectores resguardados. Con estas condiciones es posible la formación de placas de viento blandas, en cualquier orientación pero especialmente a sotaventos y lugares no afectados por deflaciones, sobre todo por encima del nivel de bosque. Son posibles aludes tanto de nieve reciente como de placa de viento blanda, que se podrán desencadenar de forma accidental, incluso por sobrecarga débil, más difícilmente de forma natural. Los aludes podrán alcanzar tamaño 2, medio, pero muy localmente, en vertientes más favorables y de mayor acumulación podrían alcanzar tamaño 3, grande.\n", "text_distribucio": "Encontramos presencia de nieve hasta fondo de valle. El manto es esquiable a partir de unos 1700 m, más abajo sobre sustrato herboso, con grosores muy variables según la afectación del viento. Con el presente episodio de nieve el grosor total se encuentra por encima de lo habitual por estas fechas en sectores sin deflación.", "text_tendencia": "Las placas de viento tenderán a ligera estabilización y las nevadas previstas a partir del miércoles con viento flojo podrán incrementar la inestabilidad por nieve reciente.", "problems": [{"id_problema": 10539, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10540, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": "Durante el episodio de nieve iniciado el sábado 7 y hasta hoy lunes por la mañana han caído unos 50 mm de precipitación en el extremo N del sector, en forma de nieve hasta cota baja, y cantidades inferiores a la mitad S. Este episodio ha dado lugar a la formación de un manto nivoso, inexistente o testimonial hasta entonces, con unos grosores muy irregulares debido al fuerte viento del N y NW que ha acompañado todo el episodio. Las precipitaciones tenderán a desaparecer a lo largo del lunes y el viento a aflojar de intensidad.\nEl efectivo transporte de la nieve por el viento ha redistribuido la nieve intensamente, con acumulaciones que pueden superar el medio metro en sectores favorables. La deflación fue intensa en las cotas altas, donde barrió gran parte del manto en orientaciones N, mientras que se produjeron sobreacumulaciones en orientaciones S principalmente. Sin embargo, también se encuentran sobreacumulaciones en lugares resguardados de cualquier orientación. Con estas condiciones, en las vertientes más favorables y sectores de acumulación es posible la formación de placas de viento.\nEs probable la actividad de aludes, tanto de nieve reciente en los sectores más resguardados como de placas de viento donde el viento haya trabajado más y sobreacumulado. En actividades de montaña habrá que prestar especial atención a estas vertientes y sectores de sobreacumulación.\nLa previsión meteorológica indica nuevas nevadas a partir del miércoles que podrán incrementar los grosores existentes.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": "El presente episodio de nieve y viento ha dejado registros de precipitación del orden de 10 mm en el sector. Este episodio ha dado lugar a la formación de un manto nivoso, inexistente o testimonial hasta entonces, con unos grosores muy irregulares debido al fuerte viento del N y NW que ha acompañado todo el episodio. Las precipitaciones tenderán a desaparecer a lo largo del lunes y el viento a aflojar de intensidad.\nEl efectivo transporte de la nieve por el viento ha redistribuido la nieve intensamente. La deflación ha sido intensa en las cotas más altas, donde el viento ha barrido gran parte del manto, sobre todo en orientaciones N, mientras que se han producido sobreacumulaciones en las canales de Cadí, orientaciones S y sectores más resguardados. Con estas condiciones, en las vertientes más favorables y sectores de acumulación, como orientaciones S y canales del Cadí, es posible la formación de placas de viento.\nEs probable la actividad de aludes, tanto de nieve reciente en los sectores más resguardados como de placas de viento donde el viento haya trabajado más y sobreacumulado. En actividades de montaña habrá que prestar especial atención a estas vertientes y las canales del Cadí.\nLa previsión meteorológica indica nuevas nevadas a partir del miércoles que podrán incrementar los grosores existentes.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": "El presente episodio de nieve y viento ha dejado registros de precipitación del orden de 10 mm en el sector. Este episodio ha dado lugar a la formación de un manto nivoso, inexistente o testimonial hasta entonces, con unos grosores muy irregulares debido al fuerte viento del N y NW que ha acompañado todo el episodio. Las precipitaciones tenderán a desaparecer a lo largo del lunes y el viento a aflojar de intensidad.\nEl efectivo transporte de la nieve por el viento ha redistribuido la nieve intensamente. La deflación ha sido intensa en las cotas altas, donde el viento ha barrido gran parte del manto en orientaciones N, mientras que se han producido sobreacumulaciones en orientaciones S principalmente. Sin embargo, también se encuentran sobreacumulaciones en lugares resguardados de cualquier orientación. Con estas condiciones, en las vertientes más favorables y sectores de acumulación es posible la formación de placas de viento.\nEs probable la actividad de aludes, tanto de nieve reciente en los sectores más resguardados como de placas de viento donde el viento haya trabajado más y sobreacumulado. En actividades de montaña habrá que prestar especial atención a estas vertientes y sectores de sobreacumulación.\nLa previsión meteorológica indica nuevas nevadas a partir del miércoles que podrán incrementar los grosores existentes.\n", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": "Durante el episodio de nieve iniciado el sábado 7 y hasta hoy lunes se han registrado del orden de 10-20 mm de precipitación, en forma de nieve hasta cota baja, principalmente en el extremo N del sector. Este episodio ha dado lugar a la formación de un manto nivoso, inexistente o testimonial hasta entonces, con unos grosores muy irregulares debido al fuerte viento del N y NW que ha acompañado todo el episodio. Las precipitaciones tenderán a desaparecer a lo largo del lunes y el viento a aflojar de intensidad.\nEl efectivo transporte de la nieve por el viento ha redistribuido la nieve intensamente. La deflación ha sido intensa en las cotas altas, donde el viento ha barrido casi toda la nieve en orientaciones N, mientras que se han producido sobreacumulaciones principalmente en orientaciones S. Sin embargo, también se encuentran sobreacumulaciones en lugares resguardados de cualquier orientación. Con estas condiciones, en las vertientes más favorables y sectores de acumulación es posible la formación de placas de viento.\nEs probable la actividad de aludes, tanto de nieve reciente en los sectores más resguardados como de placas de viento donde el viento haya trabajado más y sobreacumulado. En actividades de montaña habrá que prestar especial atención a estas vertientes y sectores de sobreacumulación.\nLa previsión meteorológica indica nuevas nevadas a partir del miércoles que podrán incrementar los grosores existentes.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]