[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MARCAT (3) per damunt de 2100 m. \nMODERAT (2) per sota. ", "text_estat_mantell": "Les plaques de vent i la neu recent del present episodi empitjoren l'estabilitat del mantell. \nHi trobarem plaques de vent en especial per damunt del nivell del bosc, a partir de la tarda de dimecres i a la Franja Nord Pallaresa, així com als límits sud i est de l'Aran, on el vent de nord i nord-oest serà especialment intens. Es trobaran en zones d'acumulació de bona part de les orientacions i es podran desprendre al pas d'una persona i donar lloc a allaus de mida 2 (suficient per enterrar una persona). La presència de nivells de neu granulada a la base de la nevada en podria afavorir els desencadenaments. Durant la segona meitat de la jornada, amb la persistència de les nevades i el vent, en podrien caure de forma natural i assolir localment mida 3 (suficient per enterrar un grup de persones) a sectors d'acumulació molt clars. \nA més, a l'Aran, s'esperen caigudes naturals d'allaus de neu recent, en conjunt de mida 1, a terreny molt inclinat amb mantell preexistent. ", "text_distribucio": "Trobem neu a terra a partir d'uns 1600 m, a obagues. El mantell és esquiable només a sectors amb acumulacions, a partir d'uns 2300 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 10-30 cm, per sota dels habituals per l'època de l'any. L'actual episodi de nevades pot fer canviar ràpidament aquesta distribució. ", "text_tendencia": "Continuarà la situació de possibles plaques accidentals i algunes allaus naturals, encara amb nevades, vent i augment tèrmic. Perill ESTACIONARI. ", "problems": [{"id_problema": 9219, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9218, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a l'extrem nord per damunt de 2400 m.", "text_estat_mantell": "Situació de plaques de vent. \nEntre dimecres i dijous s'espera la formació de plaques de vent per l'episodi previst de neu i transport. Aquesta neu caurà directament sobre el terra a bona part del terreny, i només sobre neu preexistent de manera local. A les cotes més elevades de l'extrem nord del sector, on la neu vella ja té certa continuïtat, les plaques afectaran més terreny. Es podrien produir allaus al pas de persones, en conjunt de mida 1 (suficient per a generar caigudes i lesions). Els indrets més perillosos són, per tant, sotavents i altres zones d'acumulació amb mantell preexistent de l'extrem nord del sector. La caiguda de neu granulada podrà afavorir el desencadenament d'allaus. ", "text_distribucio": "Fora de l'enfarinada de l'actual episodi de nevades, el mantell és escàs i irregular al sector, sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota. ", "text_tendencia": "Condicions molt similars, amb predomini de les plaques de vent, de distribució local, que continuaran sent susceptibles de caure al nostre pas. Perill ESTACIONARI.  ", "problems": [{"id_problema": 9220, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a l'extrem nord per damunt de 2400 m.", "text_estat_mantell": "Situació de plaques de vent. \nEntre dimecres i dijous s'espera la formació de plaques de vent per l'episodi previst de neu i transport. Aquesta neu caurà directament sobre el terra a bona part del terreny, i només sobre neu preexistent de manera local. A les cotes més elevades de l'extrem nord del sector, on la neu vella ja té certa continuïtat, les plaques afectaran més terreny. Es podrien produir allaus al pas de persones, en conjunt de mida 1 (suficient per a generar caigudes i lesions). Els indrets més perillosos són, per tant, sotavents i altres zones d'acumulació amb mantell preexistent de l'extrem nord del sector. La caiguda de neu granulada podrà afavorir el desencadenament d'allaus. ", "text_distribucio": "Fora de l'enfarinada de l'actual episodi de nevades, el mantell és escàs i irregular al sector, sovint en forma de congestes disperses. Al nord del sector, per damunt d'uns 2300-2400 m i a obagues hi podem trobar certa continuïtat del mantell, però encara no és esquiable a cap cota. ", "text_tendencia": "Condicions molt similars, amb predomini de les plaques de vent, de distribució local, que continuaran sent susceptibles de caure al nostre pas. Perill ESTACIONARI.  ", "problems": [{"id_problema": 9221, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1). \n", "text_estat_mantell": "Situació de plaques de vent. \nEntre dimecres i dijous s'espera la formació de plaques de vent per l'episodi previst de neu i transport. Aquesta neu caurà directament sobre el terra a bona part del terreny, i només sobre neu preexistent, de manera molt local, a congestes velles i sectors obacs i protegits del vent, principalment per damunt de 2300-2400 m. En aquests indrets es podrien produir allaus al pas de persones, en conjunt de mida 1 (suficient per a generar caigudes i lesions). Els indrets més perillosos són, per tant, sotavents i altres zones d'acumulació amb mantell preexistent. La caiguda de neu granulada podrà afavorir el desencadenament d'allaus. ", "text_distribucio": "Un episodi de nevades està emblanquinant el terra i aportarà nous gruixos de neu durant les següents hores. Fora d'aquesta neu nova el mantell és escàs i irregular al sector, amb congestes disperses de neu i més neu a obagues per damunt de 2400 m. El mantell no és esquiable al sector. ", "text_tendencia": "Les condicions seran similars, amb plaques de vent molt locals que podran caure al pas de persones. Les nevades i el vent aniran remetent al llarg del dia. Perill ESTACIONARI. ", "problems": [{"id_problema": 9222, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": "Actualment, el mantell no és esquiable a cap cota. La neu és present de forma testimonial als sectors més elevats del Cadí o a les parts més elevades de les Canals. Les nevades que s'esperen per dimecres i dijous podran emblanquinar el paisatge, però no donaran lloc a situacions considerables de perill d'allaus. \nCaldrà parar atenció si se superen els 10-20 cm de neu amb vent i, en aquest cas, ser molt curós a les zones d'acumulació amb mantell preexistent. \n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": "Només trobem una mica de neu a les cotes més elevades del sector, amb algunes congestes a les parts més elevades. No existeix continuïtat i la neu a terra és testimonial. Les nevades que s'esperen per dimecres i dijous podran emblanquinar el paisatge, però no donaran lloc a situacions considerables de perill d'allaus. Caldrà parar atenció si se superen els 10-20 cm de neu amb vent i, en aquest cas, ser molt curós a les zones d'acumulació amb mantell preexistent. \n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": "Fora de l'enfarinada actual, la neu al sector és molt escassa i es redueix generalment a congestes disperses. El mantell no és esquiable ni continu a cap cota. Els gruixos a 2200 m es troben entre 0-10 cm i són deficitaris per l'època de l'any.\nEntre dimecres i dijous hi haurà nevades i vent que podrien empitjorar l'estabilitat del mantell nival amb la formació d'alguna placa de vent. En tot cas, només implicaran cert perill, de manera molt local, allà on caiguin sobre mantell preexistent.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]