[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en la Franja Norte Pallaresa por encima de 2300 m. ", "text_estat_mantell": "El manto se presenta húmedo en buena parte de su grosor, con nieve mojada y densa y grosores que van retrocediendo con el paso de las jornadas. Los chubascos dispersos que podrían caer el lunes, en forma de agua en todas las cotas, y la ausencia de rehielo el martes de madrugada harán que la situación de humedecimiento avance aún más. \nSon posibles deslizamientos basales de hasta tamaño 2 (suficiente para enterrar a una persona) en terreno herboso, derecho y sin anclajes. También podría haber algún alud de nieve húmeda, tanto de salida puntual como en forma de placa, que en la Franja Nord Pallaresa podría alcanzar tamaño 2 por encima de 2300 m. ", "text_distribucio": "Los grosores totales a unos 2200 m se encuentran entre los 20 y los 70 cm. El manto es esquiable en orientación norte a partir de unos 2000 m, mientras que en sur el manto es discontinuo hasta las cumbres. Los grosores de nieve son claramente deficitarios para la época del año. ", "text_tendencia": "La actividad de aludes de nieve húmeda mermará el miércoles con el descenso de temperatura y el rehielo previstos. Peligro EN DESCENSO. ", "problems": [{"id_problema": 10244, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10245, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2300 m. \nLIMITADO (2) por encima. ", "text_estat_mantell": "Las últimas jornadas ha ido avanzando el humedecimiento del manto, que se presenta mojado y muy denso en buena parte de su grosor. Los chubascos dispersos que podrían caer el lunes, en forma de agua en todas las cotas, y la ausencia de rehielo el martes de madrugada harán que la situación de humedecimiento avance aún más. En estas condiciones podrían haber aludes de tamaño 1 y salida puntual a lugares de fuerte pendiente. También son posibles desprendimientos de aludes de placa húmeda de tamaño 2, suficiente para enterrar a una persona, a umbrías por encima de unos 2300 m. De forma aislada, no se descarta la caída de algún deslizamiento basal en lugares herbosos, de fuerte pendiente y sin anclajes, de tamaños 1 o 2. \n\n", "text_distribucio": "Encontramos nieve a partir de los 2000 m en orientaciones norte, siendo discontinua hasta los 2100-2200 m. Los grosores totales están por debajo de los habituales por estas fechas. A unos 2400 m oscilan entre los 50 y los 70 cm, aunque hay bastante irregularidad en su distribución. En laderas sur la nieve es discontinua hasta las cimas.", "text_tendencia": "El manto se presentará a partir del miércoles, menos húmedo que actualmente, y los aludes de nieve húmeda serán menos probables. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 10246, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2300 m. \nLIMITADO (2) por encima. ", "text_estat_mantell": "Las últimas jornadas ha ido avanzando el humedecimiento del manto, que se presenta mojado y muy denso en buena parte de su grosor. Los chubascos dispersos que podrían caer el lunes, en forma de agua en todas las cotas, y la ausencia de rehielo el martes de madrugada harán que la situación de humedecimiento avance aún más. En estas condiciones podrían haber aludes de tamaño 1 y salida puntual a lugares de fuerte pendiente. También son posibles desprendimientos de aludes de placa húmeda de tamaño 2, suficiente para enterrar a una persona, a umbrías por encima de unos 2300 m. De forma aislada, no se descarta la caída de algún deslizamiento basal en lugares herbosos, de fuerte pendiente y sin anclajes, de tamaños 1 o 2. \n\n", "text_distribucio": "Los espesores totales a umbrías a unos 2300 m rondan los 20 o 30 cm. En ladera sur la nieve es discontinua hasta las cumbres. Los grosores totales están por debajo de los habituales por estas fechas. ", "text_tendencia": "El manto se presentará a partir del miércoles, menos húmedo que actualmente, y los aludes de nieve húmeda serán menos probables. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 10247, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": "Los espesores y la extensión del manto han mermado claramente en las últimas semanas, en especial entre el viernes y el pasado domingo. A partir de 2100 m hay nieve en terreno umbrío, de forma discontinua, esquiable por encima de unos 2200-2300 m. En el resto de orientaciones la nieve se presenta en forma de ventisqueros de distribución irregular. Los grosores de nieve son deficitarios para la época del año. \nBuena parte del manto está formado por nieve húmeda y no se prevé que el martes haya rehielo matinal efectivo. De forma aislada, no se descarta la caída de alguna bola o alud de nieve húmeda de tamaño 1 (insuficiente para enterrar a una persona) en lugares de fuerte pendiente. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) excepto \nLIMITADO (2) en las Canales del Cadí por encima de 2300 m. ", "text_estat_mantell": "Buena parte del manto se presenta en forma de nieve húmeda, con algunas costras internas cerca de la base del manto. El martes no se prevé buen rehielo matinal, y el manto seguirá muy húmedo. \nSon posibles aludes superficiales de nieve húmeda, por lo general de tamaño 1, a puntos de fuerte pendiente y sobre todo hasta mediodía. De manera muy local, no se descarta la caída natural de algún alud de placa húmeda que podrá alcanzar tamaño 2 (suficiente para enterrar a una persona) por encima de 2300 m en las Canals del Cadí. En Moixeró, la disponibilidad de nieve es mucho menor y los posibles aludes serán aislados y de tamaño 1. ", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 20-30 cm a umbrías 2100 m. En el Moixeró sólo quedan congestes o un manto muy discontinuo a partir de los 2200 m. Fuera del terreno umbrío, la presencia de nieve es muy escasa e irregular. ", "text_tendencia": "Serán menos probables los aludes de nieve húmeda. Peligro EN DESCENSO. ", "problems": [{"id_problema": 10251, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": "La disponibilidad de nieve es baja en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar congestas aisladas. En orientaciones umbrías podemos encontrar nieve a partir de unos 2100 m, con poco grosor y difícilmente esquiable. El manto está formado por nieve húmeda en buena parte de su grosor y no se prevé que el martes haya rehielo matinal efectivo. De forma aislada, no se descarta la caída de alguna bola o alud de nieve húmeda de tamaño 1 (insuficiente para enterrar a una persona) en lugares de fuerte pendiente. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-15", "datavalidesabutlleti": "2024-04-16", "nota_text": "La nieve ha retrocedido claramente en las últimas semanas y, en especial, entre el viernes y el pasado domingo. Actualmente, la presencia de nieve es testimonial en orientaciones este, sur y oeste, generalmente en forma de ventisqueros. Aunque en las orientaciones umbrías la disponibilidad de nieve es mayor, sólo es esquiable en canales, tubos y sectores resguardados por encima de unos 2300 m. El manto está formado por nieve húmeda en buena parte de su grosor y no se prevé que el martes haya rehielo matinal efectivo. \nDe forma aislada, no se descarta la caída de alguna bola o alud de nieve húmeda de tamaño 1 (insuficiente para enterrar a una persona) en lugares de fuerte pendiente. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]