[
    {
        "ID": "11313",
        "DatePublished": "2023-12-22",
        "Region": "2",
        "Summary": "NC for 23.12 windslab instabilities on N, E to S aspects above 900m. Wet snow problems later. Avalanche Hazard Moderate.",
        "SnowDistribution": "Frequent showers falling as snow above 700 meters. Visibility poor above 800 meters.  Winds  15-20 mph",
        "Comment": "Fresh windslab above 900 meters today with lighter winds than yesterday. More snow overnight but expect a significant rise in temperature on Saturday when much of the new snow will begin to thaw.",
        "WeatherInfluences": "Gale force West-North-West winds backing and easing to become Westerly overnight. Increasing and backing to storm force West-South-Westerlies during daylight hours. Frequent overnight snow showers are expected, turning to rain at all levels by midday. The freezing level will rise to well above the summits during the day.",
        "SnowStability": "Fresh deposits of moderately bonded windslab will continue to develop overnight on North through East to Southerly aspects above 900 meters. The greatest instability will be where accumulations gain depth in steep wind sheltered locations such as gully exits, crag aprons and steep corrie headwalls. During daylight hours wet snow instabilities will develop on these same aspects. Cornices will be fragile and prone to collapse. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Strong to gale force West-North-West winds. Frequent snow showers. Freezing level around 800 meters.",
        "ObservedSnowStability": "Isolated fresh accumulations of windslab are present on North through East to South facing slopes above 900 meters. Areas most affected are gully tops and steep corrie headwalls. Fragile cornices have also developed on these aspects. Elsewhere the remaining snow patches remained hard/icy and stable. The avalanche hazard is Low.",
        "KeyIcons": "50",
        "CompassRose": "val=12001200120012001200110011001100&txts=700&txtm=900&txte=1300"
    },
    {
        "ID": "11311",
        "DatePublished": "2023-12-22",
        "Region": "3",
        "Summary": "LO for 23/12. Insufficient snow to create an avalanche hazard. See blog for photos.",
        "SnowDistribution": "Winds 30 - 40 mph. Poor visibility at summit levels.",
        "Comment": "A dusting of fresh snow above around 1100 metres, this will thaw overnight and during tomorrow.",
        "WeatherInfluences": "Gale force Westerly winds. Precipitation throughout the period falling as snow on the highest summits in the evening then rain at all levels. The freezing level will rise to well above the summits in the evening.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "Strong Westerly winds and occasional showers falling as snow above 1100 metres.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the blog for area photos and general information which is being provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=1150&txte=1345"
    },
    {
        "ID": "11314",
        "DatePublished": "2023-12-22",
        "Region": "7",
        "Summary": "TO for 23/12. Windslab developing and becoming unstable as precipitation turns to rain. NE,E,SE above 750m. Moderate Hazard.",
        "SnowDistribution": "Fresh snow above 600m.  Cloudy on the tops.  Winds approx 40 - 50 mph.",
        "Comment": "Some uncertainty in exact time of sudden rise in freezing level.",
        "WeatherInfluences": "Heavy snow above 600 metres during the night will turn to rain at all levels early in the morning. The freezing level will rise above the summits. Strong West-North-Westerly winds will decrease in strength during the night then strengthen to become Gale Force West-South-Westerly during the day.",
        "SnowStability": "Localised accumulations of fresh unstable windslab will develop in steep wind sheltered locations through the night. These accumulations will become particularly unstable as precipitation turns to rain at all levels in the morning. Areas most affected will be North-East to South-East aspects above 750 metres. The thin covering of new snow elsewhere will thaw and diminish. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Showers fell as snow above 550 metres throughout the day. Very strong West-North-West winds. The freezing level was around 700 metres.",
        "ObservedSnowStability": "There is a thin covering of snow above 600 metres on most aspects. Deeper accumulations are beginning to develop in steep wind sheltered locations on East and South-East aspects above 750 metres. Stability is generally good.  The avalanche hazard is Low.",
        "KeyIcons": "18",
        "CompassRose": "val=11001200120012001100110011001100&txts=600&txtm=750&txte=1055"
    },
    {
        "ID": "11315",
        "DatePublished": "2023-12-22",
        "Region": "6",
        "Summary": "CM for 23.12 Insufficient snow to create an avalanche hazard. See Blog for photos.",
        "SnowDistribution": "Dusting of snow above around 750 metres. Cloud base around 800-900m. Winds 30-40 mph.",
        "Comment": "Most of today\\'s snow will melt tomorrow as the freezing rises above all summits and rain falls at all levels.",
        "WeatherInfluences": "Very strong Westerly winds. Precipitation is expected throughout the period. This will fall as snow above around 900 metres until just after midnight when the freezing level will rise well above all summits and heavy rain will fall at all levels.",
        "SnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the Blog and Mountain Info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "Strong Westerly winds, with scattered light showers, falling as snow above around 750 metres. The freezing level dropped from 1100 metres to around 800 metres.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the Blog and Mountain Info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "11310",
        "DatePublished": "2023-12-22",
        "Region": "5",
        "Summary": "SC 23.12.23 Wet instabilities developing on steep terrain as snowfall turns to rain on E, SE, S asp above 900m. Aval Hazard Low",
        "SnowDistribution": "Winds 30 -40 mph, progress difficult and tiring, blowing us over on occasions  A day of flat light and no definition. New snow from 700m with drifting at higher altitudes.",
        "Comment": "Becoming mild and wet at all levels. Some uncertainty around the arrival time of the mild weather. Heavier snowfall expected around our Northern boundary.",
        "WeatherInfluences": "Overnight snow showers will gradually turn to persistent rain as the freezing level rises above the highest summits. The winds will be strong and changeable from the Westerly quadrant.",
        "SnowStability": "Isolated areas of windslab will be present wind sheltered locations on East to South aspects above 900 metres. Wet instabilities will rapidly develop on steep terrain as the snowfall turns to rain. Gully tops and coire rims most effected. Elsewhere the thin covering of new snow will thaw and diminish. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Gale force North-Westerly winds were accompanied with persistent snow showers above 600 metres. The freezing level rose during the morning to around 900 metres, falling again during the afternoon.",
        "ObservedSnowStability": "On most aspects above 700 metres, there is a thin covering of new snow, mostly on bare ground. Localised areas windslab have developed in steep, wind sheltered locations on East to South aspects above 900 metres. Where these accumulations are developing over the old, firm snow ice, instabilities are present. Gully tops and coire rims most effected. The avalanche hazard is Low.",
        "KeyIcons": "18",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1150"
    },
    {
        "ID": "11312",
        "DatePublished": "2023-12-22",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "No snow below 950m, a dusting exists higher altitudes.\r\nCloudy on the tops for most of the day. Poor visibility when sleet and rain showers passed through the area.",
        "Comment": "Mild with persistent rain and gale force Westerly winds.",
        "WeatherInfluences": "Overnight, some light snow showers, the snow showers will quickly turn to sleet then persistent rain during Saturday as the freezing level rises above the summits to around 2000 metres. Winds will ease for a time on Friday evening then Westerly gales returning overnight, continuing through Saturday.",
        "SnowStability": "The existing light snow cover will quickly thaw during the day as temperatures rise and driving rain saturates the limited snow cover. Insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the Blog and Mountain Info for area photos; area info will be provided by SAIS forecasters on a daily basis.",
        "ObservedWeatherInfluences": "The shortest day and longest night of the year, showers affected the area through this period, these were often heavy at times on strong winds, some of these showers fell as light snow mainly above 950 metres on North to Easterly aspects. New snow accumulations are not deep or extensive mostly a dusting lying on bare ground. Summit midday temperature was minus 0.5 degrees celsius and up to 9 degrees at lower levels, winds were fresh to strong from West-North-Westerly direction.",
        "ObservedSnowStability": "Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area until the situation changes. Go to the Blog and Mountain Info for area photos; area info will be provided by SAIS forecasters on a daily basis.\r\nLight snow mainly above 950 metres on North to Easterly aspects this is neither deep or extensive. No avalanche hazard.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=500&txtm=900&txte=1150"
    }
]