{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Kulde og en generelt roligere værsituasjon gjør at fokksnø i overflaten gradvis blir fastere. Det vil derfor være færre steder i terrenget der man kan påvirke svake lag lengre ned i snødekket. Det er imidlertid fremdeles mulig for skiløpere og snøskutere å løse ut snøskred. Mest utsatte himmelretninger er nord- og vestvendt terreng, men ta høyde for skredfarlig snø i alle himmelretninger.\nSpesielt utsatt er områder med fersk innblåst fokksnø, og overganger fra tynt til tykt snødekke.\n\n\n\n",
        "highlights": "There are weak layers in the snow cover that can be triggered by a skier or snowmobile, especially where there is fresh wind-deposited snow and where the snow cover is thin."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2023-12-22 15:11:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:52",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Lite til ingen snø sist uke. Noe vind, hovedsakelig fra sør og øst, har den siste uken har ført til stor utbredelse av fokksnø med ulik fasthet. Snøfordelingen og snømengden varierer relativt mye innad i regionen, men generelt godt med snø og fint skiføre fra ca. 300 moh. Myk snø er å finne i forsenkninger og leformasjoner. Utsatte områder for vind er avblåst. Mest snø øst i regionen.\nUnder siste tids fokksnø finnes kantkorn i nærheten av skarelag som ble dannet 14.12. Mot bakken ligger velutviklet kantkorn.\n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There are weak layers in the snow cover that can be triggered by a skier or snowmobile, especially where there is fresh wind-deposited snow and where the snow cover is thin."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Vindøkning fra øst utover dagen kan danne enkelte små nye fokksnøflak i noen få leheng som kan være lette å løse ut.\n\nLenger inn fra kysten er det noe mer snø, og dermed noe høyere skredfare. \n\nSvake lag av kantkorn som kan finnes dypt i snødekket enkelte steder har ikke gitt faretegn siste tiden, og virker å være inaktivt.\n\n",
        "highlights": "Some new snow in small bowls and gullies. Risk of small avalanches here. In other terrain features, there is less or no snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2023-12-22 15:11:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:52",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er stort sett vindpåvirket til harde, bærende fokksnøflak, særlig lengst ut på kysten og generelt på vindutsatte terrengformer. I enkelte lesider, i forsenkninger og i skogen finner man fortsatt ubunden snø. Det ligger mest snø i nordvendte heng, men mange steder er det mye oppstikkende stein.\nVedvarende svakt lag fra tidlig i høst finnes sannsynligvis fortsatt dypt i snødekket på indre strøk, men har vært inaktivt siste tiden.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men vind fra sørøst og øst utover dagen kan danne ferske fokksnøflak i få leheng. Særlig om flakene legger seg over kantkornet snø i overflaten, kan det være lett å løse ut skred.\n\nLenger nede i snødekket finnes det svake lag med kantkorn fra tidligere i vinter, som for øyeblikket virker å være inaktive.\n",
        "highlights": "Be aware of isolated wind slabs in leeward slopes, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2023-12-22 15:11:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:53",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det noe nysnø sørvest i regionen. I skogen, fjelldaler, søkk og renner ligger denne løs og ubunden. Over tregrensen finnes flak av ulik hardhet. Lenger øst og nord er mye av terrenget avblåst. Mange steder finnes det harde, bærende fokksnøflak. \n\nFokksnøen dannet den siste tiden ligger på svake lag av nedføyket nysnø og overflatenært kantkorn (sannsynligvis dannet rundt den 16.12).\n\nLenger nede i snødekket finnes det svake lag med kantkorn fra tidligere i vinter, som for øyeblikket er inaktive."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with recent wind slabs. The wind is picking up from east and northeast."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "På fredag vil vind fra øst kunne danne fokksnøflak som kan være lette å løse ut. Stort sett vil flakene være små, men i noen få heng der det er lastet inn mest snø kan de bli middels store.\n\nEldre fokksnøflak ligger mange steder over et lag med kantkorn. Det er stor usikkerhet knyttet til det svake lagets egenskaper, utbredelse og potensiell skredstørrelse det kan gi. Sannsynligvis vil skred på dette laget være vanskelig å løse ut, men skred kan bli store.",
        "highlights": "Avoid areas with fresh wind deposited snow. There could be buried weak layers under the the wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2023-12-22 15:11:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:53",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Over skoggrensa er snøen vindpåvirket, over 500 moh har det flere steder lagt seg opp hardere fokksnøflak. Under skoggrensa, i skjermede formasjoner er det fortsatt endel løssnø.\n\nFokksnøen fra denne uken har lagt seg på et vedvarende svakt lag av kantkorn (sannsynligvis dannet rundt 15.12.). Dypere i snødekket og ved bakken finnes det kantkorn og begerkrystaller, men disse er for tiden av mindre betydning."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Complex avalanche conditions. Be cautious in steep terrain, storm slabs can be triggered. There is also a persistent weak layer some places, buried under older wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Østlig vind lørdag kan danne ferske fokksnøflak som i få leheng lett kan løses ut.\n\nEldre fokksnøflak ventes å ha stabilisert seg, men der de ligger oppå svake lag av kantkorn kan det fortsatt være mulig å løse ut skred. Slike skred kan bli store, og fjernutløsning kan være mulig.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3010_2023-12-22 15:11:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:54",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom 10-20 cm nysnø tidlig i uken. Under 200 moh har dette lagt seg på et skarelag, dannet etter mildværet forrige helg (16.des). I fjellet er 16.12 skaren mindre utviklet og snøen er gradvis mer vindpåvirket. \n\nDet finnes svake lag med kantkorn både ved bakken/dypt i snødekket og kantkorn under siste fokksnø/rundt 16.12 skaren. Både det svake laget under fokksnøen og lagene dypere ned i snødekket har vist faretegn enkelte steder i regionen den siste uken, men det er kun i få heng snømengdene er store nok til str.3. skred.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers deeper in the snow in general is hard to trigger, but can in worst case be remote triggered and cause large avalanches."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I enkelte leheng kan nysnøen fra siste uke ha dannet fokksnøflak som kan være mulig å løse ut skred på. Særlig gjelder dette nord og vestvendte heng.\n\nBasert på faretegn og tester virker det som om det vedvarende svake laget fra tidlig november kan fortsatt påvirkes. Dette gjelder særlig der snødekket har vært tynt den siste tiden.",
        "highlights": "Be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here. There are also persistent weak layer from November, that still can be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2023-12-22 15:11:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:55",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det ca 10 cm snø. I skogen er denne snøen løs og ubunden, men fra skoggrensen og oppover har det dannet seg fokksnøflak. Det finnes eldre lag med kantkorn i snødekket, både ved bakken og noe høyere i snødekket. \nVedvarende svakt lag dypt i snødekket (fra 1.11) kan fortsatt påvirkes der snødekket er tynt. Svakt lag med kantkorn under nyeste fokksnø (15.12) virker å være mindre utbredt.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is persistent weak layers buried in the snow pack. Be especially careful where the snow cover is/has been thin, and where there are fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har nå dannet seg et svakt lag under fokksnøen som kom i starten av uken. Laget er lett å påvirke. Problemet er størst der nysnøen i overflaten har dannet samlet seg til flak. \n\nSjekk snødekket før du ferdes i eller nært skredterreng. Er du usikker oppsøk terreng som er slakt og der snøoverflaten er helt løs.  ",
        "highlights": "Recently formed persistent weak layers are easy to trigger. Check the snowpack carefully before entering avalanche terrain. Old persistent weak layer deep in the snowpack are very hard to trigger and not considered a concern.  "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2023-12-22 15:11:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:55",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt både i høyden og i lavereliggende områder. I helgen har mildvær med regn fuktet øvre deler av snødekket opp til ca 400 moh. \n\nDet er svært ujevn fordeling av snøen i høyden på grunn av kraftig vind. \nDet har i løpet av uken utviklet seg et svakt lag med kantkorn (FCsf) under fokksnøen som kom i starten av uken. \n\nLaget blir nå referert til kantkorn fra 21.12. \n\nDybere i snødekket er det svake lag fra kuldeperioden i november/desember, men disse er svært vanskelig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Recently formed persistent weak layers are easy to trigger. Check the snowpack carefully before entering avalanche terrain. Old persistent weak layer deep in the snowpack are very hard to trigger and not considered a concern.  "
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er krevende forhold på grunn av svake lag i snødekket. Særlig rundt skoggrensen er det mye drønn og skytende sprekker. Konservative valg av terreng er nødvendig fremover til snødekket blir sterkere. ",
        "highlights": "Demanding conditions. Conservative terrain choices is needed. Large avalanches can be triggered due to persistent weak layers. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2023-12-22 15:11:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:56",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensen er det mye løs ubunden snø. Over tregrensen er snødekket tildels kraftig påvirket av vind. \n\nDet er store lokale forskjeller i hvor mye snø som har kommet, mest snø er det kommet i Tamokdalen. \n\nMildværsgrensen har vært på ca 400 moh forrige helg. \n\n\nDet er et tydelig, velutviklet lag med kantkorn langs bakken. Særlig rundt skoggrensen virker lag mest aktivt. Torsdag meldes det om store drønn og skytende sprekker."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Conditions are challenging. A persistent buried weak layer can cause large avalanches. Remote triggering is possible."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø som var på flyttetfot med uværet første del av uken er nå svært vanskelig å påvirke. \n\nNysnøen som kom torsdag ligger de fleste steder løs og ubunden i terrenget. Så lenge snøen er løs er dette uproblematisk, men være oppmerksom på at forholdene kan endre seg raskt om vinden danner flak av nysnøen. Disse kan være lett å løse ut. \n\nDe vedvarende svake lagene ventes nå å være så vanskelig å påvirke at det ikke er et skredproblem. ",
        "highlights": "Keep an eye out if the wind picks up and forms new slabs in the fresh snow. Old persistent weak layers are very hard to trigger and not a real concern at the moment. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2023-12-22 15:11:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:57",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Torsdag morgen er det kommet 15-20 cm med nysnø i Vågan. Enn så lenge ligger nysnøen løs og ubundet i terrenget. \n\nMildværet har dannet en solid pakke opptil ca 300 moh. Snøfordelingen er ujevn over skoggrensen. Leområder har mye snø, men utsatte steder og forhøyninger har mindre snø. \n\nOpp til ca 500 moh lå det en tynn mildværsskare før snøfallet natt til torsdag. \nStedvis er svake lag av kantkorn og rim fortsatt intakte under fokksnøen. Mest utbredt i Vesterålen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Keep an eye out if the wind picks up and forms new slabs in the fresh snow. Old persistent weak layers are very hard to trigger and not a real concern at the moment. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren er størst i og over skoggrensen hvor vedvarende svake lag lett kan påvirkes. \n\nInntil videre er konservative valg av terreng nødvendig siden skredproblemet er tilstede der det beste skiføret   er. \n\nFokksnøen fra første del av uken er svært vanskelig å påvirke og er ikke et problem, med mindre det er vedvarende svake lag under. ",
        "highlights": "Demanding conditions. Conservative choice is needed as weak layers and the best skiing are on the same slopes. Wind slabs from the storm earlier in the week are now very hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3015_2023-12-22 15:11:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:58",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er svært varierende snødekke. Mest snø i leområder mot øst og nord. På fjellet er det avblåst i vindutsatt terreng, men i forsenkninger og skjerma terreng er det fortsatt litt løssnø og fint skiføre. Ellers er overflaten vindpåvirket. \n\nI skogen er det mye løssnø etter godt med påfyll forrige helg, samt mandag og tirsdag. \nDet er vedvarende svake lag etter det lange kuldeperioden i november/desember. \n\nI, og over, skoggrensen oppleves det fortsatt store drønn i snødekket ved belastningen av en enkelt skiløper. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, especially at the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren ventes å være størst i ytre strøk som fikk nysnø torsdag og i områder hvor nysnøen har blitt flyttet av vinden. Her kan det være lett å løse ut skred. \n\nDe gamle vedvarende svake lagene ved bakken er nå svært vanskelig å påvirke i områder med fokksnø over. Der snødekket er tynt kan det påvirkes, men der mangler vi da flaket over ville ha gjort det farlig. ",
        "highlights": "Wind slabs from Thursday can easily be triggered. The problem is related to the outer parts of the region. Old persistent weak layers are very hard to trigger, especially where wind slabs are overlaying these layers.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2023-12-22 15:11:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:58",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagen. Det er smelteriller og andre tegn opptil ca 400 moh.\n\nTorsdag er det i ytre deler av regionen kommet en del nysnø. Nysnøen ble raskt flyttet på av vinden torsdag ettermiddag. \n\nI indre strøk (Saltdalen) er det vesentlig mindre snø og ikke nysnø torsdag. \n\nOver skoggrensen er snøoverflaten svært vindpreget og snødelingen er ujevn. \nDypt i snødekket er det svake lag av kantkorn etter kuldeperioden i november/desember. Enkelte steder kommer det drønn fra snødekket, særlig steder med lite snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs can easily be triggered. The problem is most present in the outer parts of the region. Old persistent weak layers are hard to trigger, especially where wind slabs are overlaying these layers. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen fra første del av uken har stabilisert seg godt og er nå vanskelig å påvirke. Være dog likevel varsom i skoggrensen, hvor flakene kan være mykere og lettere å påvirke. \n\nDe gamle vedvarende svake lagene ved bakken er nå svært vanskelig å påvirke i områder med fokksnø over. Der snødekket er tynt kan det påvirkes, men der mangler vi da flaket over som ville ha gjort det farlig. \n",
        "highlights": "The wind slabs from early this week are now strong and hard to trigger. \nOld persistent weak layers are very hard to trigger in areas with overlaying wind slabs. Some whumphing can still be encountered in areas without overlaying wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2023-12-22 15:11:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:59",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet mye snø i løpet av uværet i starten av uken, mest i sør. Mesteparten kom på vest nordvest vind.\n\nMildværet gikk opp til ca 500 moh, men det er forskjell på indre og ytre deler av regionen. \n\nI skoggrensen har det vært mye løssnø tilgjengelig for transport. \n\nI høyfjellet er det svært vindpreget og snøfordelingen er ujevn. Det er nokså mye snø i leheng, særlig i østvendte heng, men overflaten er hard. \nDypt i snødekket er det svake lag av kantkorn etter kuldeperioden i november/desember. Enkelte steder kommer det drønn fra snødekket, særlig steder med lite snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Persistant weak layers are active north in the region. The wind picks up in the afternoon. A skier or a snow mobile may trigger avalanches in the fresh wind slabs."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen fra første del av uken har stabilisert seg godt og er nå vanskelig å påvirke. Være dog likevel varsom i skoggrensen, hvor flakene kan være mykere og lettere å påvirke. \n\nDe gamle vedvarende svake lagene ved bakken er nå svært vanskelig å påvirke i områder med fokksnø over. Der snødekket er tynt kan det påvirkes, men der mangler vi da flaket over som ville ha gjort det farlig. \n",
        "highlights": "The wind slabs from early this week are now strong and hard to trigger. \nOld persistent weak layers are very hard to trigger in areas with overlaying wind slabs. Some whumphing can still be encountered in areas without overlaying wind slabs. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2023-12-22 15:11:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:11:59",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt i lavereliggende områder etter mye regn de siste dagene. \nDet har dannet seg tykke fokksnøflak i leformasjoner grunnet kraftig vind fra hovedsakelig vestlige retninger. \n\nSvake lag av kantkorn og rim er fremdeles intakte. Det finnes svake lag både ved bakken og høyere oppe i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh wind slabs can easily be triggered. Old persistent weak layers are hard to trigger, especially where hard wind slabs are overlaying these layers."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der fokksnøen har lagt seg på vedvarende svake lag kan det være lett å løse ut skred. Skred kan da bli store. Drønn og skytende sprekker er tydelige faretegn. Fravær av slike faretegn betyr ikke at det er trygt.",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2023-12-22 15:12:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:00",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet en god del nysnø i regionen denne uken. I høyfjellet er nysnøen påvirket av vind. Den nye snøen ligger oppå snø som ble omdannet i mildværet 16.12. Milværet ga et vått snødekke opp mot minst 1000 moh.\n\n\nDet ble dannet overflaterim rundt den 13.12. Dettte er observert nedføyket flere steder i regionen, særlig i indre deler rundt Oppdal. Overflaterim finnes nå over rundt 1000-1100 moh.\nVed Åbittind/Trolltind er det observert kantkorn under smelteskaren fra den 16.12. Dette er nå snødd ned.\nFør mildværet 16.12 var det stor utbredelse av kantkorn ved bakken og rundt skarelag. Dette finnes i alle himmelretninger over omtrent 1100 moh.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fremdeles være lett å løse ut store skred. Svært mye nysnø sammen med vind, har lagt opp store flak i leheng. Disse vil trenge noe tid til stabilisering i det kalde været.\nHa en forsiktig tilnærming til skredterreng, og tenk konsekvenser ved at dere kan løse ut store skred.",
        "highlights": "Be careful in areas with fresh windslabs. You can easily trigger large avalanches!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2023-12-22 15:12:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:00",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet en del nysnø i regionen torsdag-fredag. Nysnøen er vindpåvirket over skoggrensen. Men det er også myk fin snø å finne. Dette ligger oppå snø som ble omdannet i mildværet 16.12. Milværet ga et vått snødekke opp mot minst 1000 moh.\nDet er tirsdag observert et nytt vedvarende svakt lag rundt mildværsskaren fra helgen, på fjellet Borga i indre deler av Romsdalen. \nFør mildværet var det relativt stor utbredelse av kantkorn i det gamle snødekket. Både rundt skarelag og mot bakken.\nMildvær og regn har nøytralisert de gamle vedvarende svake lagene opp mot minst 1000 moh. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fremdeles være lett å løse ut store skred. Svært mye nysnø sammen med vind, har lagt opp store flak i leheng. Disse vil trenge noe tid til stabilisering i det kalde været.\nHa en forsiktig tilnærming til skredterreng, og tenk konsekvenser ved at dere kan løse ut store skred.\n\nVær obs på at det kan ha blitt dannet et nytt vedvarende svakt lag rundt mildværsskaren fra helgen som var. Skytende sprekker og drønn er tydelige faretegn.",
        "highlights": "Be careful in areas with fresh windslabs. You can easily trigger large avalanches!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2023-12-22 15:12:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:01",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet svært mye nysnø i regionen torsdag-fredag. Nysnøen er vindpåvirket over skoggrensen. Men det er også myk fin snø å finne. Dette ligger oppå snø som ble omdannet i mildværet 16.12. Milværet ga et vått snødekke opp mot minst 1300 moh.\nDet kan ha blitt dannet nytt kantkorn rundt mildværsskaren fra 16.12. Den ferske snøen fra denne uken kan ligge oppå dette. Det har ikke kommet inn noen observerte faretegn på dette.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh windslabs. You can easily trigger avalanches. Avalanches can release naturally at lower elevations where the temperature increase and it rains on the snow. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fremdeles være lett å løse ut skred. Svært mye nysnø sammen med vind, har lagt opp store flak i leheng. Disse vil trenge noe tid til stabilisering i det kalde været.\nHa en forsiktig tilnærming til skredterreng, og tenk konsekvenser ved at dere kan løse ut store skred.",
        "highlights": "Be careful in areas with fresh windslabs. You can easily trigger large avalanches!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3027_2023-12-22 15:12:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:02",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet svært mye nysnø i regionen torsdag-fredag. Nysnøen er vindpåvirket over skoggrensen. Dette ligger oppå snø som ble omdannet i mildværet 16.12. Milværet ga et vått snødekke opp mot minst 1400-1500 moh.\n\n\nDet kan ha oppstått et nytt kantkornlag, høyt i snødekket, rundt mildværsskaren fra 16.12. Dette ble observert på 1000 moh på Utvikfjellet den 19. desember. Ferske flak fra denne uken vil ligge oppå dettte.\n\nFør mildværet var det flere svake lag av kantkorn i det gamle snødekket.  Kantkorn fra før mildværet vurderes i all hovedsak som nullstilt, men på de aller høyeste toppene kan det fremdeles være noe til stede."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases due to winds, precipitation and rising temperatures. Avalanches can release naturally. Avoid also areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Roligere vindforhold, men fortsatt kaldt. De ferske fokksnøflakene trenger noe mer tid på å stabilisere seg. \nØkt belastning på svakt lag av kantkorn under skare som følge av kraftig innlasting i leområder. Det vil kunne løsne skred også i dette laget. ",
        "highlights": "Be careful in areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2023-12-22 15:12:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:02",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga var det plussgrader opp til ca 1500 moh. Nå virker snødekket å ha tørket opp. \nUnder skarelag som ble dannet etter mildværet 16.12, finnes det svakt lag av kantkorn. \nSnø og vind torsdag og kraftig vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løssnø i leområder.\n\nVed bakken og innad i snødekket finnes eldre velutvikla svake lag av begerkrystaller og kantkorn. Disse virker ikke å være aktive pr nå. \n\nKantkorn under skare fra 16.12 er velutviklede og gir utslag i stabilitetstester. Det er dette laget det refereres til i skredproblem nr to. \n\n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind-deposited snow"
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Roligere vindforhold, men fortsatt kaldt. De ferske fokksnøflakene trenger noe mer tid på å stabilisere seg.",
        "highlights": "Be careful in areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2023-12-22 15:12:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:03",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø og vind torsdag og kraftig vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løsere snø i leområder. Vindutsatte områder er avblåst.\nUnder den ferske snøen er snødekket preget av sist helgs kraftige mildvær, og består grovt sett av smelteomvandlet snø. Fra tregrensa og høyere ligger dette under et bærende skarelag. Under tregrensa er skaren ikke bærende.\nTidligere observerte lag av kantkorn og rim forventes ikke å utgjøre noe problem lengre\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases due to winds, precipitation, and rising temperatures. Avalanches can release naturally. Avoid areas with wind-deposited snow, typically behind ridges, ribs, and gullies."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fremdeles være lett å løse ut skred! Svært mye nysnø sammen med vind, har lagt opp store flak i leheng. Disse vil trenge noe tid til stabilisering i det kalde været.\nHa en forsiktig tilnærming til skredterreng, og tenk konsekvenser ved at dere kan løse ut store skred.",
        "highlights": "Be careful in areas with fresh windslabs. You can easily trigger avalanches!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2023-12-22 15:12:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:04",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet svært mye nysnø i regionen denne uken. Særlig i høyfjellet og indre deler av regionen. I lavlandet har dette lagt seg på bar bakke. Høyere til fjells ligger det på et snødekke som er påvirket av mildværet 16.12. Mildværet ga et vått snødekke helt til fjelltopphøyde og tærte på snødekket i lavlandet og ytre deler av regionen.\n\nSnøen over skoggrensen er mange steder kraftig vindpåvirket etter vind natt til fredag.\nFør mildværet 16.12 var mye av snødekket omdannet til kantkorn. Svake lag fantes hovedsakelig rundt skarelag mellom oktobersnøen og fokksnøen over, samt ved bakken. Det antas nå at mildværet har nullstilt dette i hele regionen. Men det kan fremdeles finnes enkelte steder i høyfjellet.\n\nVær obs på om det har blitt dannet nytt kantkorn rundt mildværsskaren fra den 16.12."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases due to winds, precipitation and rising temperatures. Avalanches can release naturally. Avoid also areas with wind deposited snow, typically behind ridges, ribs and in gullies."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Roligere vindforhold, men fortsatt kaldt. Fokksnøflakene som ble dannet torsdag og fredag trenger noe mer tid på å stabilisere seg.",
        "highlights": "Be careful in areas with fresh wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3032_2023-12-22 15:12:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:04",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag i forrige uke og gjennom helgen førte et mildvær til redusert snømengde og et sammensunket snødekke. Snø og vind torsdag og kraftig vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løssnø i leområder. Stedvis fin løssnø under tregrensa. \nTil tross for påfyll er fortsatt lite snø i regionen med mye terreng og stein synlig mellom områder med snø. Vindutsatte områder er avblåst. Mest snø lengst vest i regionen.\n\nObservasjon på tirsdag tyder på at gamle svake i snødekket er gjennomfuktet opp til ca. 1400 moh. Nysnøen torsdag la seg på en gammel snøoverflate som i hovedsak består av bærende skare. Det antas at det gamle snødekket har blitt fuktet og nøytralisert til fjelltopphøyde i regionen. Vær imidlertid oppmerksom på eventuelle drønnelyder fra snødekket. Det kan tyde på at eldre svake lag fremdeles er intakte."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind-deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fremdeles være lett å løse ut store skred enkelte steder. Svært mye nysnø sammen med vind, har lagt opp store flak i leheng. Disse vil trenge noe tid til stabilisering i det kalde været.\nHa en forsiktig tilnærming til skredterreng, og tenk konsekvenser ved at dere kan løse ut store skred.",
        "highlights": "Be careful in areas with fresh windslabs. You can easily trigger large avalanches!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2023-12-22 15:12:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:05",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet svært mye nysnø i regionen denne uken. Særlig i høyfjellet og indre deler av regionen. I lavlandet har dette lagt seg på bar bakke. Høyere til fjells ligger det på et snødekke som er påvirket av mildværet 16.12. Mildværet ga et vått snødekke høyt til fjells (kanskje helt til fjelltopphøyde) og tærte på snødekket i lavlandet og ytre deler av regionen.\n\nSnøen over skoggrensen er mange steder kraftig vindpåvirket etter vind natt til fredag.\nFør mildværet var det svake lag av kantkorn rundt skarelag i snødekket. Mildværet 16.12 antas å ha tatt knekken på dette. \nObservasjoner fra 22.12 viser ingen skredaktivitet etter snøstormen. Noe som var forventet med vedvarende svake lag. Dette indikerer at det ikke finnes aktive vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The danger increases due to winds, precipitation and rising temperatures. Avalanches can release naturally. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. The danger of wet avalanches increases during the day."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Roligere vindforhold, men fortsatt kaldt. Fokksnøflakene som ble dannet torsdag og fredag trenger noe mer tid på å stabilisere seg.",
        "highlights": "Be careful in areas with fresh wind-deposited snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2023-12-22 15:12:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:06",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "På fredag i forrige uke og gjennom helgen førte et mildvær til redusert snømengde og et sammensunket snødekke. Svært variert snødekke i regionen. Særlig øst i regionen er det lite snø med mye terreng og stein synlig mellom områder med snø. \nSnøvær med vind torsdag og vind fredag gjør at snøoverflaten varierer mellom fersk vindtransportert snø og løsere snø i leområder. Vindutsatte områder er avblåst. \nFuktig snø under skarelag etter mildværet sist uke. Dermed bør det som har vært av vedvarende svake lag som ble dannet tidligere i sesongen ikke være noe problem lengre. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind-deposited snow"
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan fremdelse være lett å løse ut skred i leheng. Særlig om vinden flytter snøen. Ferske fokksnøflak i høyfjellet trenger noe tid til stabilisering.",
        "highlights": "Be aware of isolated wind slabs. It may be easy to trigger avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2023-12-22 15:12:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-22T15:12:06",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Milvær forrige helg ga et vått snødekke høyt til fjells og tærte på snødekket i lavlandet og ytre deler av regionen. Denne uken har det kommet mye nedbør og betydelig påfyll av nysnø i de aller høyeste delene av regionen.\n\nSnøen over skoggrensen er mange steder kraftig vindpåvirket etter vind natt til fredag.\nDet er ikke observert vedvarende svake lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Large amounts of rain and increasing temperatures will weaken the snowpack considerably. Avalanches can release naturally. Be also aware of fresh wind-slabs in higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2023-12-23T00:00:00",
        "endTime": "2023-12-23T23:59:59"
      }
    }
  ]
}