{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger rises from low to moderate during the course of the day. Main problem: wet snow. Where there is still enough snow, wet snow can trigger naturally as loose snow avalanches in very steep terrain or be released by 1 skier. Heed danger of being swept along. In addition, possibility of glide snow avalanches on steep grass-covered slopes and rock slabs with sufficient snow. Wet snow is entrained in the avalanche track. Esp. at higher altitudes with plenty of snow and later in the day avalanches can attain medium size.",
        "highlights": "Caution in zones with glide cracks!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4812RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-30"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "moderate",
          "validTimePeriod": "later"
        }
      ],
      "publicationTime": "2024-04-29T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "In high altitude terrain and under clear nocturnal skies the snowpack is melt-freeze encrusted in the morning. Solar radiation and rising temperatures will melt it fast. The snowpack is thoroughly moist down to the ground, heavy and forfeits more and more of its firmness as the day progresses. Where the water seeps down to and accumulates at the ground, gliding  movements over smooth ground are promoted. Above 1600 m there are still above-average quantities of snow in the Bavarian Alps. At lower altitudes and on south-facing intermediate altitude slopes the ground becomes gradually bare of snow."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Currently, wet snow avalanches and a daytime avalanche danger cycle are expected.  As of Thursday, rainshowers will lead to even more moisture in the snowpack. "
        }
      ],
      "validTime": {
        "startTime": "2024-04-29T16:00:00+00:00",
        "endTime": "2024-05-02T16:00:00+00:00"
      }
    }
  ]
}