{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4305,"iat":"2024-04-29 15:51","exp":"2024-04-30 20:00","iby":"Jan - Junior Gąsienica Roj","crc":"63e211c64763f9370c7b41a4cc2fbf39","mst":{"lev":2,"wet":"w","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20240429155119.png","desc0":"Umiarkowane","desc1":"Pokrywa śnieżna jest na ogół związana dobrze, ale na niektórych stromych stokach jest związana umiarkowanie. Wyzwolenie lawiny jest możliwe przeważnie przy dużym obciążeniu dodatkowym, szczególnie na stromych stokach wskazanych w komunikacie lawinowym. Samoistne zejście bardzo dużych lawin jest mało prawdopodobne.","desc2":"Częściowo niekorzystne warunki. Poruszanie się wymaga umiejętności oceny lokalnego zagrożenia lawinowego, odpowiedniego wyboru trasy oraz zachowania elementarnych środków bezpieczeństwa na wszystkich stromych stokach, a szczególnie na wskazanych w komunikacie lawinowym, jako niekorzystnych pod względem wystawy lub wysokości.","desc0.a":"(wraz ze wzrostem temperatury)"},"am":{"mode":2,"height":1800,"upper":{"lev":2,"wet":"w","prb":"prws","exp":"11111111"},"lower":{"lev":1,"wet":"w","prb":"prws","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20240429155119.png"},"pm":{"mode":2,"height":1800,"upper":{"lev":2,"wet":"w","prb":"prws","exp":"11111111"},"lower":{"lev":1,"wet":"w","prb":"prws","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20240429155119.png"},"history":[{"dat":"2024-04-27","lev":"2","wet":"w"},{"dat":"2024-04-28","lev":"2","wet":"w"},{"dat":"2024-04-29","lev":"2","wet":"w"},{"dat":"2024-04-30","lev":2,"wet":"w"},{"dat":"2024-05-01","lev":2,"wet":""}],"comment":"Znaczne ocieplenie powoduje , ze snieg w gornych partiach Tatr staje sie mokry i bardzo ciezki a to powoduje niebezpieczenstwo lawin o duzych rozmiarach szczegolnie na wystawach polnocnych gdzie warstwa niezwiazanego  sniegu z ostatniego opadu jest jeszcze dosyc gruba . Nalezy tez brac pod uwage lawiny gruntowe , zwlaszcza na stokach naslonecznionych","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}