{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n29.04.2024 ora 21 - 02.05.2024 ora 21\n\n- la peste 1800 m -\n\nVreme relativ caldă.\nPloi pe arii restrânse.\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\n\nRISC 2 - MODERAT\n\nLa peste 1800 m: în special pe versanții nordici, dar pe alocuri și pe cei estici sau vestici, se întâlnește un\nstrat cu rezistență redusă, puternic umezit și care se va topi accelerat pe fondul insolației, al temperaturilor\npredominant pozitive și temporar al ploilor care se vor mai înregistra în perioada următoare. Acest strat va\nputea aluneca pe pantele mai înclinate atât spontan, cât mai ales la supraîncărcări, generând curgeri sau\navalanșe de dimensiuni mici și cu totul izolat medii pe văile ce au încă depozite mai consistente de zăpadă,\nîn special de la peste 2000 m - risc moderat(2).\nLa altitudini mai mici de 1800 m, stratul de zăpadă s-a topit, nemaiexistând nici riscul ca unele avalanșe\ngenerate la peste 1800 m să coboare sub această altitudine.\n\n\fBuletin nivometeorologic pentru perioada\n29.04.2024 ora 21 - 02.05.2024 ora 21\nMUNȚII CĂLIMANI-BISTRIȚEI și PARÂNG-ȘUREANU\n\nRISC 1 - REDUS\n\nLa peste 1800 m: stratul s-a redus semnificativ, iar în zilele următoare, pe fondul temperaturilor\npreponderent pozitive, al insolației și trecător al ploilor care se vor mai înregistra se va topi accelerat. Pe\nversanții nordici sau umbriți, se mai întâlnește zăpadă acumulată în depozite mai vechi, iar aici vor fi condiții\npentru unele curgeri și avalanșe de topire de mici dimensiuni mici, riscul fiind redus (1).\nLa altitudini mai mici de 1800 m, zăpada s-a topit aproape în totalitate.\n\nMASIVELE RODNEI, ȚARCU-GODEANU, CEAHLĂU\nși VLĂDEASA\n\nZăpada este prezentă într-un strat discontinuu și s-a topit accelerat în ultimele zile, fiind prezentă în special pe\nversanții nordici, umbriți sau expuși soarelui pentru perioade scurte de timp. În cursul zilelor următoare,\ntemperaturile vor fi exclusiv pozitive, iar zăpada se va topi în mare parte pe fondul insolației și trecător al\nploilor care se vor înregistra. Cu totul izolat, în zonele umbrite, unde există acumulări mai vechi de zăpadă,\nexistă riscul declanșării unor curgeri nesemnificative.\n\n\fBuletin nivometeorologic pentru perioada\n29.04.2024 ora 21 - 02.05.2024 ora 21\nEvoluția vremii din ultimele 72 de ore\nVremea a fost în general frumoasă și s-a încălzit ușor. Cerul a fost variabil. Pe arii restrânse în cursul zilelor\nde 26 și 27 aprilie s-au semnalat ploi slabe, iar pe creste, trecător, precipitații mixte. Vântul a suflat slab și\nmoderat, cu intensificări temporare în zona crestelor, ce au atins și depășit izolat 40-50 km/h. S-au înregistrat\ncâteva curgeri și avalanșe de topire de mici dimensiuni în zonele înalte. Stratul de zăpadă a scăzut cu până\nla 25 cm la Bâlea-Lac și 23 cm la Călimani, topindu-se aproape complet sub 1800 m.\nÎn data de 29.04.2024, la ora 15, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 79 cm la Bâlea-Lac, 82 cm la Vf. Omu, petice la Vf. Țarcu\nCarpaţii Orientali: 18 cm la Călimani, petice la Ceahlău-Toaca și Iezer Rodnei\nCarpaţii Occidentali: petice la Vf. Vlădeasa\n\nPrognoza vremii în intervalul 29.04.2024 ora 21 - 02.05.2024 ora 21\nVremea va fi relativ caldă pentru această perioadă, în general frumoasă în cursul zilei de 30 aprilie și ușor\ninstabilă la începutul lunii mai în Carpații Meridionali și în sudul celor Occidentali, respectiv Orientali, unde pe\narii restrânse se vor semnala averse trecătoare de ploaie și descărcări electrice. Cerul va fi variabil, cu unele\nînnorări temporare în cursul după-amiezelor. Vântul va sufla în general moderat, cu intensificări temporare în\nzonele înalte ce vor atinge 60-70 km/h pe crestele Carpaților Meridionali și Orientali.\nTemperaturi prognozate în intervalul 29.04.2024 ora 21 - 02.05.2024 ora 21:\nPeste 1800 m: temperaturi minime: în general între -2 … 2 grade\ntemperaturi maxime: în general între 2 … 7 grade\nSub 1800 m:\n\ntemperaturi minime: în general între 3 … 8 grade\ntemperaturi maxime: în general între 7 … 16 grade\n\nVânt la peste 2000 m: din sector estic și sud-estic, cu viteze temporare de 60-70 km/h\nAltitudinea izotermei de 0 grade: oscilează între 2900 și 3400 de metri, cu cele mai ridicate valori în\nmasivele nordice\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-30"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-04-29T21:00:00",
        "endTime": "2024-05-02T21:00:00"
      }
    }
  ]
}