{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist über der Waldgrenze mäßig. Zeitweise starker Wind um West hat vor allem in höheren Lagen zu frischen störanfälligen Verfrachtungen geführt, die leicht auslösbar sind. In kammnahen Steilhängen sowie in verfüllten steilen Mulden und Rinnen ist eine Auslösung von kleinen bis mittleren Schneebrettlawinen bereits bei geringer Zusatzbelastung möglich. Die Gefahrenstellen nehmen mit der Höhe zu. Ältere Schwachschichten könnten im Steilgelände der Hochlagen insbesondere durch große Zusatzbelastung angesprochen werden. Aus sehr steilem Gelände sind einzelne spontane Lawinen möglich. Mit der Erwärmung nimmt im Tagesverlauf auch die Nassschneeaktivität in den mittleren Lagen etwas zu.",
        "highlights": "Frisch gebildeten, teils auch älteren Triebschnee meiden - oberflächige Anfeuchtung der Schneedecke beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "frische dünne und kleinräumige Triebschneepakete"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": "stellenweise in den Hochlagen"
        }
      ],
      "bulletinID": "RID3960RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Sehr milde Temperaturen und etwas Sonne führen zu einer Anfeuchtung der Schneedecke. Anfangs starker Wind am Dienstag hat zu frischen Verfrachtungen geführt. Diese und teils auch älterer durch wechselnden Wind gebildeter Triebschnee ist leicht zu stören. Sie liegen teils auf weicheren Schichten oder auch Oberflächenreif. Älterer Triebschnee liegt im Übergang zur verharschten harten Altschneedecke teils auf einer dünnen labilen kantigen Schicht. Die Schneeoberfläche ist sehr unterschiedlich ausgeprägt und windbeeinflusst. Es gibt harten windgepressten Schnee, lokale vereiste Stellen und in windruhigen Zonen auch noch lockeren pulvrigen Schnee, der feucht wird. Das Schneedeckenfundament ist überwiegend kompakt und stabil. In tiefen Lagen liegt nur sehr wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation. Mit der deutlichen Erwärmung kann sich die Schneedecke setzen und besser binden."
        }
      ],
      "validTime": {
        "startTime": "2024-01-16T17:00:00+00:00",
        "endTime": "2024-01-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch machen sich oft hohe Wolkenfelder bemerkbar, welche die höchsten Bereiche der Nordalpen zeitweise einhüllen können. Etwas Sonnenschein ist aber in der föhnigen Strömung dabei. Es bleibt meist trocken, gelegentlicher Regen oder leichter Schneefall ist am Vormittag in den Voralpen (Schneefallgrenze steigt im Tagesverlauf auf knapp über 1800 m) dabei. Der Wind weht mäßig bis lebhaft aus West bis Südwest. Deutliche Erwärmung: In 1500 m am Abend bereits um 8 Grad, in 2000 m um 3 Grad.\r\nAm Donnerstag gibt es Restwolken mit Schneefall und Regen (Schneefallgrenze um 1800 m) ziehen in der Früh rasch ab und es zeigt sich schon bald die Sonne. Dennoch mischen oft noch einige hohe Wolkenfelder mit, welche teilweise für diffuses Licht sorgen können. Es bleibt bis zum Abend noch weitgehend trocken. Der Wind weht schwach bis mäßig, am Dachsteingipfel teils lebhaft aus West. In 1500 m 5 Grad, in 2000 m um 1 Grad. In der Folgenacht deutliche Abkühlung!"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Je nach Windeinfluss gibt es in den kammnahen Gipfellagen etwas Triebschnee, der zu beachten ist. An einzelne Stellen im Steilgelände können kleine Schneebrettlawinen ausgelöst werden. Mit der Erwärmung nimmt im Tagesverlauf die Nassschneeaktivität etwas zu. Es sind aber nur kleine Lawinen zu erwarten.",
        "highlights": "Geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID3960RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Sehr milde Temperaturen und etwas Sonne führen zu einer Anfeuchtung der Schneedecke. Durch Windeinfluss der letzten Tage hat sich stellenweise kamm- und gipfelnahe etwas Triebschnee gebildet, der auf einer weichen Schicht bzw. auch teils auf Oberflächenreif liegt. Die oberflächig verharschte Altschneedecke ist auch noch von lockerem kaltem Schnee überdeckt, der durch die milden Temperaturen feucht wird. An exponierten Stellen ist die Schneeoberfläche windgepresst und hart. Es liegt nur wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine Änderung."
        }
      ],
      "validTime": {
        "startTime": "2024-01-16T17:00:00+00:00",
        "endTime": "2024-01-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch machen sich oft hohe Wolkenfelder bemerkbar, welche die höchsten Bereiche der Nordalpen zeitweise einhüllen können. Etwas Sonnenschein ist aber in der föhnigen Strömung dabei. Es bleibt meist trocken, gelegentlicher Regen oder leichter Schneefall ist am Vormittag in den Voralpen (Schneefallgrenze steigt im Tagesverlauf auf knapp über 1800 m) dabei. Der Wind weht mäßig bis lebhaft aus West bis Südwest. Deutliche Erwärmung: In 1500 m am Abend bereits um 8 Grad, in 2000 m um 3 Grad.\r\nAm Donnerstag gibt es Restwolken mit Schneefall und Regen (Schneefallgrenze um 1800 m) ziehen in der Früh rasch ab und es zeigt sich schon bald die Sonne. Dennoch mischen oft noch einige hohe Wolkenfelder mit, welche teilweise für diffuses Licht sorgen können. Es bleibt bis zum Abend noch weitgehend trocken. Der Wind weht schwach bis mäßig, am Dachsteingipfel teils lebhaft aus West. In 1500 m 5 Grad, in 2000 m um1 Grad. In der Folgenacht deutliche Abkühlung!"
      }
    }
  ]
}