{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht nach wie vor geringe Lawinengefahr. Das Hauptthema ist in den schattseitigen sehr steilen Nordhängen das Altschneeproblem. Hier hat die aufbauende Umwandlung die Schneedecke etwas destabilisiert. Im Ostsektor sowie im kammnahen Gelände gilt es einzelne Gefahrenstellen in Form von dünnen Triebschneelinsen zu beachten, diese können als Rutsch (kleine Lawine) ausgelöst werden. Die frischgebildeten Wechten sind instabil! In steilen, hart verharschten oder auch eisigen Geländeabschnitten sollte zudem unbedingt die Absturzgefahr beachtet werden. Mit der Erwärmung können sich in den mittleren Lagen nasse Lockerschneerutsche lösen.",
        "highlights": "Hart, eisig - Absturzgefahr in steilen Hängen!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "im Nordsektor"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID3959RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In den letzten 24 Stunden hat es ca. 5 cm Neuschnee gegeben. In höheren Lagen konnten sich Triebschneelinsen bilden. Sie überdecken vor meist eine harte Altschneedecke oder kantige Formen.  Die Altschneedecke ist grundsätzlich kompakt. Nur nordseitig schwächt in den sehr steilen schattseitigen Rinnen die aufbauende Umwandlung den Schneedeckenaufbau.  "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Häufig überziehen Wolken den Himmel, vor allem in der Früh und am Vormittag stecken die Gipfel oft in Wolken oder Nebel. Bei einer Schneefallgrenze um 1800m regnet es außerdem noch zeitweise. Tagsüber zieht das Niederschlagsfeld rasch ostwärts ab und es lockert kurzzeitig etwas auf."
        }
      ],
      "validTime": {
        "startTime": "2024-01-16T17:00:00+00:00",
        "endTime": "2024-01-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch ziehen einige ausgedehnte Wolkenfelder einer Warmfront über die Gipfel hinweg, die Sonne kommt höchstens kurz hervor. Der Süd- bis Südwestwind frischt tagsüber recht lebhaft auf. Die Temperaturen sind in allen Höhen deutlich steigend, auf 1500m Seehöhe hat es mittags um plus 4 Grad."
      }
    }
  ]
}