[
    {
        "ID": "11461",
        "DatePublished": "2024-01-16",
        "Region": "7",
        "Summary": "TOR for 17/1 Unstable windslab will continue to develop on steep NE thru SE to SW aspects mainly above 600m. Av Haz Considerable.",
        "SnowDistribution": "Good snow cover at all levels - some exposed ridges scoured. Poor visibility throughout the day above 600 metres. Winds approx 10 - 20 mph, fresh and cooling with significant windchill.",
        "Comment": "Further snowfall forecast over the next few days. Remaining cold.",
        "WeatherInfluences": "A cold and showery North-West to North flow will persist throughout the forecast period with continued snowfall and freezing at all levels. The winds will be fresh to strong at summit levels.",
        "SnowStability": "Due to persistent snowfall and drifting of existing loose snow, unstable windslab will continue to develop in wind sheltered locations, with accumulations gaining depth and extent on steep East to South aspects, mainly above 700 metres. Localised instabilities will exist below this level and also on North-East and South-West aspects. Fragile cornices will continue to develop. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "A day of low cloud with persistent snow showers and some longer spells of snow. Moderate to fresh Westerly winds. Freezing level around 200 metres by midday.",
        "ObservedSnowStability": "Significant new snow cover at all levels. Unstable windslab continues to develop in wind sheltered locations, mainly North-East to South-East aspects above 700 metres. Areas most affected are ridge flanks, coire rims, gullies and gully exits. Fragile new cornices also continue to develop above same locations. Windward aspects have less snow cover and are scoured at higher elevations. The avalanche hazard is Moderate.",
        "KeyIcons": "38",
        "CompassRose": "val=11002200230023002300120011001100&txts=500&txtm=700&txte=1055"
    },
    {
        "ID": "11460",
        "DatePublished": "2024-01-16",
        "Region": "4",
        "Summary": "GC for 17/1 Windslab continuing to develop mainly, NE,E,SE also N and S, above 850m. Cornices. Considerable Hazard.",
        "SnowDistribution": "Some fresh snow with ice still present in many location.  Cloudy on the tops all day.  Winds 30-40 mph.",
        "Comment": "Some uncertainty in snowfall amounts. Remaining cold till the weekend.",
        "WeatherInfluences": "Continuing cold with snow at all levels during the evening, which will clear during the night to give a dry morning with further snow developing during the afternoon. Fresh mainly Westerly winds. Freezing at all levels.",
        "SnowStability": "Windslab accumulations will continue to develop with greatest accumulations on steep North-East to South-East aspects mostly above 850 metres. Localised deposits present on North and South aspects and at lower elevations. Terrain features most affected will be wind sheltered locations such as gullies and coire back walls. Fragile cornices will continue to develop above all these locations. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow at all levels became heavier in the afternoon. Strong South-Westerly winds. Very cold with a summit temperature of -5 degrees Celsius at midday.",
        "ObservedSnowStability": "Windslab accumulations are developing on North through East to South-East aspects, mainly above 850 metres. Steep wind sheltered locations such as gullies and coire back walls are most affected. Fragile cornices are present above these locations. The older snowpack remains well bonded, firm and stable. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12002300230023001200110011001100&txts=700&txtm=850&txte=1150"
    },
    {
        "ID": "11462",
        "DatePublished": "2024-01-16",
        "Region": "3",
        "Summary": "LO for 17/01. Considerable hazard on NE to S aspects above 800m. Mod on N and SW aspects above 800m and NE to SE aspects above 600m.",
        "SnowDistribution": "Snow showers, heavy in the afternoon gave increasing snow cover. Cloudy with whiteout conditions in the afternoon. Winds moderate to fresh giving significant windchill due to the cold temperatures.",
        "Comment": "There was significant snowfall in the afternoon, on moderate to fresh North to North-Easterly winds. Although the amount was more than forecast, it was not entirely unexpected. The old snowpack remains icy and firm.",
        "WeatherInfluences": "Snow showers will fade out this evening. It will be largely dry overnight, with a few light snow showers during the day. Fresh winds will back from Northerly, through to South Westerly overnight, before then veering to North Westerly during the day. It will be below freezing at all levels",
        "SnowStability": "A substantial amount of fresh snow has fallen throughout Tuesday afternoon. Wind re-distribution of this fresh snow will lead to poorly bonded windslab developing on North-East through East to South aspects throughout the period. Above 800 metres this windslab will gain significant depth in wind sheltered locations. Fresh unstable cornices will also form above these aspects. The older snowpack will remain firm and stable. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Initially there were light snow showers, which developed into heavier, more persistent snow showers in the afternoon. It was freezing to glen level with summits well below freezing. Wind was moderate to strong South-Westerly, veering to North-Easterly in the afternoon.",
        "ObservedSnowStability": "Fresh, poorly bonded windslab was developing, and gaining depth in isolated locations, on North to East aspects above 800 metres. Fresh snow was falling to all levels, with heavy showers throughout the afternoon contributing significantly to an increasing avalanche hazard. The old snowpack, where scoured, remains firm and icy. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12002300230023001300120011001100&txts=600&txtm=800&txte=1345"
    },
    {
        "ID": "11463",
        "DatePublished": "2024-01-16",
        "Region": "6",
        "Summary": "CM 17/1. Unstable windslab on North to East to South \r\n and South-West aspects above 800m. Fragile cornices. Considerable Hazard.",
        "SnowDistribution": "Fresh snow at all levels on existing frozen snow, some deeper accumulations. Low cloud bases, poor visibility in showers.  Winds approx. 10 - 20 mph feeling cold.",
        "Comment": "Remaining cold into Thursday.",
        "WeatherInfluences": "Any remaining snow showers clear away this evening becoming dry overnight and into the morning. Moderate to fresh Northerly winds will become variable from Western directions with stronger gusts possible. Further snow showers down to all levels are expected from late morning and through the afternoon. The freezing level will remain around 100 metres throughout the period.",
        "SnowStability": "Redistributed accumulations of unstable windslab will form in sheltered locations mainly on North-East through East to South aspects above 800 metres. Greatest accumulations will be around crags, buttresses, coire rims and gullies. Unstable windslab will also be present on North and South-West aspects. Cornices will be fragile. Areas exposed to the wind will remain frozen. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Snow showers at all levels during the morning became more persistent and heavier from around midday onwards with significant amounts being deposited. Light to moderate  North-Westerly winds, became more variable later. The freezing level remained at lower levels.",
        "ObservedSnowStability": "There has been fresh snowfall on all aspects and at all levels. Fresh accumulations of soft, unstable windslab have formed in wind sheltered locations on mainly North-East through East to South aspects above 850 metres. Main accumulations are around crags, buttresses, coire rims, and gullies. Other locations and aspects are affected by the variable winds. Cornices are also present on these aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001300130013001300120011001100&txts=400&txtm=800&txte=1130"
    },
    {
        "ID": "11464",
        "DatePublished": "2024-01-16",
        "Region": "2",
        "Summary": "NC for 17-01, Windslab developing on NE through E to S aspects above 900m. Cornices fragile. Hazard  Considerable.",
        "SnowDistribution": "Clear in the morning with poor visibility in clouds and snow afternoon.  Winds approx 10 - 20 mph. Very hard snow ice on exposed windward slopes.",
        "Comment": "Continuing cold conditions, significant redistribution of recent snowfall expected when winds increase.",
        "WeatherInfluences": "Fresh to strong winds will be from the West or North-West. After small amounts of overnight snow, it will be a generally dry day. Temperatures will remain below freezing at all levels.",
        "SnowStability": "The existing soft surface layers of the snowpack will be redistributed by the wind to form areas of unstable windslab. These areas are not expected to be particularly extensive, but will be poorly bonded. Most affected will be North-East through East to South aspects above 900 meters. Fragile cornices will be present on these aspects. The avalanche hazard will be Considerable.",
        "ObservedWeatherInfluences": "Light snow showers overnight, followed by a dry morning which gave way to snowfall through the afternoon. Winds were light and it was freezing at all levels.",
        "ObservedSnowStability": "Localised accumulations of moderately bonded windslab remain on North-East through East to South aspects above 800 meters. Areas most affected are gully tops, coire rims and steep wind sheltered slopes. Through the afternoon a layer of soft powder snow was deposited on all aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "38",
        "CompassRose": "val=12002300230023002300110011001100&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "11465",
        "DatePublished": "2024-01-16",
        "Region": "5",
        "Summary": "SC 17/01 Unstable windslab on N to E to S and SW aspects. Worst aspects E to S above 900m. Fragile cornices. Av. Hazard Considerable",
        "SnowDistribution": "Very hard snow-ice on exposed windward slopes. A day of flat light and no definition. Winds approx 10 - 20 mph fresh, cooling etc.",
        "Comment": "Very firm snow-ice on exposed slopes.",
        "WeatherInfluences": "Snowfall will cease during the early evening, giving way to a clear night and sunny morning. Fresh North-Westerly winds at 900 metres, Strong at high summit level. Remaining very cold; freezing at all levels.",
        "SnowStability": "Unstable windslab will be found in wind sheltered locations on mainly North-East through East to South aspects above 900 metres, but pockets may also be encountered on North and South-West aspects and at lower elevations. Worst affected areas will be steeper, sharply defined features such as corrie rims, gully tops, burn lines and scarp slopes on East to South aspects. Fragile cornices will be present. Elsewhere will be firm and well bonded. The avalanche hazard will be Considerable",
        "ObservedWeatherInfluences": "A mainly dry morning with persistent snowfall arriving during the early afternoon. Moderate to fresh, generally Westerly winds. Cold, -6 degrees Centigrade at 900 metres, late morning. Freezing at glen level.",
        "ObservedSnowStability": "The vast majority of the snow is firm and well bonded. Localised accumulations of moderately bonded windslab persist in wind sheltered locations on mainly East through South to South-West aspects above 800 metres. Fresh unstable accumulations are starting to form on mainly North-East to South-East aspects above 800 metres with some cross-loading of North and South aspects occurring. Features such as gully tops and corrie rims are most affected. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200230023002300120011001100&txts=500&txtm=900&txte=1150"
    }
]