[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2). \nMARCAT (3) per sobre de 2400 m a la Franja Nord de la Pallaresa.","text_estat_mantell":"Per damunt del nivell del bosc trobem plaques de vent endurides a bona part d'orientacions; són més nombroses a la Franja Nord de la Pallaresa i als extrems sud i est de l'Aran. Hi ha noves plaques de vent en orientacions E i N, amb mal contacte amb la neu vella facetada. Aquestes plaques són sensibles a desprendre's al pas d'una persona. A més, a obagues per damunt de 2.300 m hi ha nivells febles de facetes i neu granulada que faran que a les obagues sigui més fàcil provocar una allau, especialment a la Franja Nord de la Pallaresa. Les allaus podran ser de mida mitjana, suficient per enterrar una persona. \nTambé van caient alguns lliscaments basals, fins i tot a orientacions obagues ja que les facetes arriben fins al terra, especialment a l'Aran; en podran seguir caient als vessants herbosos habituals, de fins a mida mitjana; podran ser més freqüents, i anar acompanyats de purgues humides, en cas de plugims al llarg de dissabte. ","text_distribucio":"A obagues hi ha neu a partir de 1200 m, esquiable per damunt de 1900 m; a solanes la neu és present per damunt de 1900 m. Els gruixos actuals assoleixen els 30-60 cm a l'Aran, i els 50-80 cm a la Franja Nord de la Pallaresa. En general són els gruixos normals, però lleugerament deficitaris per l'època a la meitat nord de l'Aran.","text_tendencia":"Noves plaques de vent podran prendre protagonisme, al temps que haurem de continuar vigilants amb les capes febles enterrades. Perill EN LLEU AUGMENT. ","problems":[{"id_problema":12584,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12583,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) Per sobre 2400 m\nMODERAT (2) per sota.","text_estat_mantell":"Hi ha plaques de vent que es mostren molt fràgils. Es poden desencadenar al sol pas d'una persona. Es mostren especialment sensibles per sobre dels 2400 m en les obagues i les cares W i E. Aquestes plaques es poden trencar per nivells de capes febles persistents que es troben enterrats dins del mantell. \nAmb el vent previst les plaques s'aniran engruixint i poden assolir mida suficient per enterrar un grup de persones per sobre dels 2400 m. Les plaques de vent es podran trobar de manera local a sotavents de qualsevol orientació, ja que el vent ha anat girant. Per sota dels 2400 m les possibles allaus seran de mida 2, suficient per colgar 1 persona.\nEntre divendres i dissabte es podrà humitejar el mantell per sota de 2000-2100 m en cas que es confirmin els plugims prevists i no es descarta la caiguda d'alguna bola o purga molt petita. ","text_distribucio":"Hi ha neu des de 1400-1500 m a obagues i 1700 m a solanes. Els gruixos assoleixen els 60-80 cm a cotes altes. Són gruixos  per damunt dels habituals per l'època.","text_tendencia":"Diumenge es podran tornar a formar plaques de vent per les noves nevades previstes. Les capes febles persistents continuaran sent sensibles al desencadenament accidental. Perill EN LLEU ASCENS. ","problems":[{"id_problema":12596,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12586,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per sobre de 2400 m,\nMODERAT (2) per sota.","text_estat_mantell":"Hi ha plaques de vent que es mostren molt fràgils. Es poden desencadenar al sol pas d'una persona. Es mostren especialment sensibles per sobre dels 2400 m en les obagues i les cares W i E. Aquestes plaques es poden trencar per nivells de capes febles persistents que es troben enterrats dins del mantell. \nAmb el vent previst les plaques s'aniran engruixint i poden assolir mida suficient per enterrar un grup de persones per sobre dels 2400 m. Les plaques de vent es podran trobar de manera local a sotavents de qualsevol orientació, ja que el vent ha anat girant. Per sota dels 2400 m les possibles allaus seran de mida 2, suficient per colgar 1 persona.\nEntre divendres i dissabte es podrà humitejar el mantell per sota de 2000-2100 m en cas que es confirmin els plugims prevists i no es descarta la caiguda d'alguna bola o purga molt petita. ","text_distribucio":"Hi ha neu des de 1400-1500 m a obagues i 1700 m a solanes. Els gruixos assoleixen els 50-70 cm a cotes altes. Són gruixos  per damunt dels habituals per l'època.","text_tendencia":"Diumenge es podran tornar a formar plaques de vent per les noves nevades previstes. Les capes febles persistents continuaran sent sensibles al desencadenament accidental. Perill EN LLEU ASCENS. ","problems":[{"id_problema":12595,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12588,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per sobre 2400 m,\nMODERAT (2) per sota.","text_estat_mantell":"Actualment hi ha capes febles persistents enterrades en forma de facetes i, ocasionalment, de neu granulada. Aquests nivells podrien estar involucrats en desencadenaments accidentals d'allaus al pas d'una sola persona, amb allaus de mida 2, mitjana (amb capacitat per enterrar una persona), tot i que no se'n descarten de més grans. Els llocs més perillosos per aquests desencadenaments són obagues per damunt del nivell del bosc amb la neu lleugerament placada pel vent de setmanes enrere. \nA més, el vent, en primer lloc de component nord i, a continuació, de component oest, ha format plaques a sotavents per damunt d'uns 2400 m, que es podrien trencar al pas d'una persona i donar lloc a allaus de fins a mida 2, mitjana, amb capacitat per enterrar una persona. \nDissabte podria humitejar superficialment el mantell i caurien algunes boles per sota de 2100 m, aproximadament, en cas que arribin les pluges. ","text_distribucio":"La neu va reculant de les cotes més baixes, i es troba per damunt d'uns 1600 m a solanes i uns 1300 m a obagues. Els gruixos són d'uns 40-50 cm a 2.200 m. Són superiors als habituals per aquestes dates.","text_tendencia":"Podria donar-se formació de noves plaques de vent amb l'arribada de noves nevades. Perill EN LLEU AUGMENT. ","problems":[{"id_problema":12589,"id_zona":"4","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12590,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) Per sobre 2400 m\nMODERAT (2) per sota.","text_estat_mantell":"Hi ha plaques de vent que es mostren molt fràgils. Es poden desencadenar al sol pas d'una persona. Es mostren especialment sensibles per sobre dels 2400 m en les obagues i les cares W i E. Aquestes plaques es poden trencar per nivells de capes febles persistents que es troben enterrats dins del mantell. Les possibles allaus poden assolir mida suficient per enterrar un grup de persones per sobre dels 2400 m. Cal fer atenció i evitar les cotes i orientacions abans indicades. \nA més, el transport que s'espera entre divendres i dissabte formarà noves plaques de vent en orientacions sud i est; aquestes podrien donar lloc a allaus de mida 1, petita, al pas d'una persona. Seran més freqüents als sotavents més elevats del sector.\nEn cas de plugims dissabte, hi haurà un lleu humitejament de la neu fins uns 2100-2200 m, i podrien caure boles o petites purgues de neu humida. ","text_distribucio":"Hi ha neu des d'uns 1500 m. Els gruixos estan al voltant de 70-80 cm a 2.200 m. Aquests gruixos són molt excedentaris per l'època de l'any. ","text_tendencia":"Noves plaques de vent es podran formar a partir del dia 4, al temps que les capes febles persistents podran donar lloc a accidents. Perill EN LLEU AUGMENT. ","problems":[{"id_problema":12591,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12597,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).","text_estat_mantell":"Amb les nevades de la segona quinzena de desembre es van formar plaques de vent per damunt del nivell del bosc. A les obagues aquestes plaques es troben per sobre de nivells de neu facetada o de neu granulada. Aquests nivells febles poden donar lloc a allaus accidentals al pas d'una persona. Les plaques de vent més destacables es troben per damunt de 2400 m a sotavents orientats a nord i oest. En cas de desprendre's les allaus podrien arribar a mida mitjana, suficient per enterrar una persona.\nTambé hi podríem trobar plaques de vent més recents a sotavents orientats a l'est, molt locals i petites, però que es podrien desprendre al pas d'una persona. Dissabte podria humitejar superficialment el mantell i caurien algunes boles per sota de 2100 m, aproximadament, en cas que arribin les pluges. ","text_distribucio":"Hi ha neu a les solanes a partir d'uns 1600 m, lleugerament per sota a orientacions obagues. Els gruixos són d'uns 30-40 cm a 2200 m.","text_tendencia":"Novament es formaran plaques de vent a partir de diumenge. Perill EN LLEU AUGMENT. ","problems":[{"id_problema":12592,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per sobre 2400 m\nMODERAT (2) per sota.","text_estat_mantell":"Durant les últimes jornades s'ha registrat algun incident per allau amb persones involucrades, així com el desencadenament natural de plaques. \nActualment hi ha plaques de vent que es mostren fràgils i es poden desencadenar al pas d'una persona. Es mostren especialment sensibles per sobre dels 2400 m en N, W i E. Aquestes plaques es poden trencar per nivells de capes febles persistents que es troben enterrats dins del mantell. Amb el vent previst les plaques s'aniran engruixint i poden assolir mida suficient per enterrar un grup de persones per sobre dels 2400 m. Cal fer atenció i evitar les cotes i orientacions indicades. \nA més, s'està produint transport de neu a les cotes més elevades, formant plaques noves a orientacions sud i est. També se'n podran desprendre al pas d'una sola persona.\nDissabte podria humitejar superficialment el mantell i caurien algunes boles per sota de 2100 m, aproximadament, en cas que arribin les pluges. ","text_distribucio":"La neu va reculant de les cotes més baixes i és present a partir dels 1400 m a obagues i 1600 m a solanes. Els gruixos són d'uns 70-90 cm a 2400 m. Aquests gruixos són excedentaris per l'època de l'any.","text_tendencia":"Nous episodis de formació de plaques de vent s'iniciaran diumenge. Les capes febles persistents podran continuar donant lloc a accidents per allau. Perill EN LLEU ASCENS. ","problems":[{"id_problema":12593,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12594,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]}]