[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2). \nNOTABLE (3) por encima de 2400 m en la Franja Norte de la Pallaresa.","text_estat_mantell":"Por encima del nivel del bosque encontramos placas de viento endurecidas en buena parte de orientaciones; son más numerosas en la Franja Norte de la Pallaresa y en los extremos sur y este de Aran. Existen nuevas placas de viento en orientaciones E y N, con mal contacto con la nieve vieja facetada. Estas placas son sensibles a desprenderse al paso de una persona. Además, en umbrías por encima de 2300 m hay niveles débiles de facetas y nieve granulada que harán que en las umbrías sea más fácil provocar un alud, especialmente en la Franja Nord de la Pallaresa. Los aludes podrán ser de tamaño mediano, suficiente para enterrar a una persona. También van cayendo algunos deslizamientos basales, incluso en orientaciones umbrías ya que las facetas llegan hasta el suelo, especialmente en Arán; podrán seguir cayendo en las vertientes herbosas habituales, de hasta tamaño medio; podrán ser más frecuentes, e ir acompañados de purgas húmedas, en caso de lloviznas a lo largo del sábado. ","text_distribucio":"En umbrías hay nieve a partir de 1200 m, esquiable por encima de 1900 m; en solanas la nieve está presente por encima de 1900 m. Los grosores actuales alcanzan los 30-60 cm en el Aran, y los 50-80 cm en la Franja Norte de la Pallaresa. Por lo general son los espesores normales, pero ligeramente deficitarios por la época en la mitad norte de Arán.","text_tendencia":"Nuevas placas de viento podrán tomar protagonismo, al tiempo que deberemos continuar vigilantes con las capas débiles enterradas. Peligro EN LEVE AUMENTO. ","problems":[{"id_problema":12584,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12583,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2400 m.\nLIMITADO (2) por debajo.","text_estat_mantell":"Existen placas de viento que se muestran muy frágiles. Se pueden activar al solo paso de una persona. Se muestran especialmente sensibles por encima de los 2400 m en las umbrías y las caras W y E. Estas placas se pueden romper por niveles de capas débiles persistentes que se encuentran enterrados dentro del manto. Con el viento previsto las placas se irán engrosando y pueden alcanzar tamaño suficiente para enterrar a un grupo de personas por encima de los 2400 m. Las placas de viento se podrán encontrar de forma local en sotaventos de cualquier orientación, ya que el viento ha ido girando. Por debajo de los 2400 m los posibles aludes serán de tamaño 2, suficiente para colgar 1 persona. Entre el viernes y el sábado se podrá humedecer el manto por debajo de 2000-2100 m en caso de que se confirmen las lloviznas previstas y no se descarta la caída de alguna bola o purga muy pequeña. ","text_distribucio":"Hay nieve desde 1400-1500 m en umbrías y 1700 m en solanas. Los espesores alcanzan los 60-80 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"El domingo se podrán volver a formar placas de viento por las nuevas nevadas previstas. Las capas débiles persistentes seguirán siendo sensibles al desencadenamiento accidental. Peligro EN LEVE ASCENSO. ","problems":[{"id_problema":12596,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12586,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2400 m, \nLIMITADO (2) por debajo.","text_estat_mantell":"Existen placas de viento que se muestran muy frágiles. Se pueden activar al solo paso de una persona. Se muestran especialmente sensibles por encima de los 2400 m en las umbrías y las caras W y E. Estas placas se pueden romper por niveles de capas débiles persistentes que se encuentran enterrados dentro del manto. Con el viento previsto las placas se irán engrosando y pueden alcanzar tamaño suficiente para enterrar a un grupo de personas por encima de los 2400 m. Las placas de viento se podrán encontrar de forma local a sotaventos de cualquier orientación, ya que el viento ha ido girando. Por debajo de los 2400 m los posibles aludes serán de tamaño 2, suficiente para colgar 1 persona. Entre el viernes y el sábado se podrá humedecer el manto por debajo de 2000-2100 m en caso de que se confirmen las lloviznas previstas y no se descarta la caída de alguna bola o purga muy pequeña. ","text_distribucio":"Hay nieve desde 1400-1500 m en umbrías y 1700 m en solanas. Los espesores alcanzan los 50-70 cm en cotas altas. Son grosores por encima de los habituales para la época.","text_tendencia":"El domingo se podrán volver a formar placas de viento por las nuevas nevadas previstas. Las capas débiles persistentes seguirán siendo sensibles al desencadenamiento accidental. Peligro EN LEVE ASCENSO. ","problems":[{"id_problema":12595,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12588,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2400 m, \nLIMITADO (2) por debajo.","text_estat_mantell":"Actualmente existen capas débiles persistentes enterradas en forma de facetas y, ocasionalmente, de nieve granulada. Estos niveles podrían estar involucrados en desencadenamientos accidentales de aludes al paso de una sola persona, con aludes de tamaño 2, medio (con capacidad para enterrar a una persona), aunque no se descartan mayores. Los lugares más peligrosos para estos desencadenamientos son umbrías por encima del nivel del bosque con la nieve ligeramente placada por el viento de semanas atrás. Además, el viento, en primer lugar de componente norte y, a continuación, de componente oeste, ha formado placas a sotaventos por encima de unos 2400 m, que podrían romperse al paso de una persona y dar lugar a aludes de hasta tamaño 2, promedio, con capacidad para enterrar a una persona. El sábado podría humedecer superficialmente el manto y caerían algunas bolas por debajo de 2100 m, aproximadamente, en caso de que lleguen las lluvias. ","text_distribucio":"La nieve va retrocediendo de las cotas más bajas, y se encuentra por encima de unos 1600 ma solanas y unos 1300 ma umbrías. Los grosores son de unos 40-50 cm a 2.200 m. Son superiores a los habituales por estas fechas.","text_tendencia":"Podría darse formación de nuevas placas de viento con la llegada de nuevas nevadas. Peligro EN LEVE AUMENTO. ","problems":[{"id_problema":12589,"id_zona":"4","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12590,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2400 m \nLIMITADO (2) por debajo.","text_estat_mantell":"Existen placas de viento que se muestran muy frágiles. Se pueden activar al solo paso de una persona. Se muestran especialmente sensibles por encima de los 2400 m en las umbrías y las caras W y E. Estas placas se pueden romper por niveles de capas débiles persistentes que se encuentran enterrados dentro del manto. Los posibles aludes pueden alcanzar tamaño suficiente para enterrar a un grupo de personas por encima de los 2400 m. Hay que prestar atención y evitar las cotas y orientaciones antes indicadas. Además, el transporte que se espera entre el viernes y el sábado formará nuevas placas de viento en orientaciones sur y este; éstas podrían dar lugar a aludes de tamaño 1, pequeño, al paso de una persona. Serán más frecuentes en los sotaventos más elevados del sector. En caso de lloviznas el sábado, habrá un leve humedecimiento de la nieve hasta unos 2100-2200 m, y podrían caer bolas o pequeñas purgas de nieve húmeda. ","text_distribucio":"Hay nieve desde unos 1500 m. Los grosores están alrededor de 70-80 cm a 2.200 m. Estos grosores son muy excedentarios para la época del año. ","text_tendencia":"Nuevas placas de viento podrán formarse a partir del día 4, al tiempo que las capas débiles persistentes podrán dar lugar a accidentes. Peligro EN LEVE AUMENTO. ","problems":[{"id_problema":12591,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12597,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"Con las nevadas de la segunda quincena de diciembre se formaron placas de viento por encima del nivel del bosque. En las umbrías estas placas se encuentran por encima de niveles de nieve facetada o de nieve granulada. Estos niveles débiles pueden dar lugar a aludes accidentales al paso de una persona. Las placas de viento más destacables se encuentran por encima de 2400 m en sotaventos orientados a norte y oeste. En caso de desprenderse los aludes podrían llegar a tamaño medio, suficiente para enterrar a una persona. También podríamos encontrar placas de viento más recientes a sotaventos orientados al este, muy locales y pequeñas, pero que podrían desprenderse al paso de una persona. El sábado podría humedecer superficialmente el manto y caerían algunas bolas por debajo de 2100 m, aproximadamente, en caso de que lleguen las lluvias. ","text_distribucio":"Hay nieve en las solanas a partir de unos 1600 m, ligeramente por debajo de orientaciones umbrías. Los grosores son de unos 30-40 cm a 2200 m.","text_tendencia":"De nuevo se formarán placas de viento a partir del domingo. Peligro EN LEVE AUMENTO. ","problems":[{"id_problema":12592,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2026-01-02","datavalidesabutlleti":"2026-01-03","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCADO (3) por encima de 2400 m MODERADO (2) por debajo.","text_estat_mantell":"Durante los últimos días ha habido algún incidente por alud con personas involucradas, así como el desencadenamiento natural de placas. Actualmente existen placas de viento que se muestran frágiles y se pueden desencadenar al paso de una persona. Se muestran especialmente sensibles por encima de los 2400 m en N, W y E. Estas placas pueden romperse por niveles de capas débiles persistentes que se encuentran enterrados dentro del manto. Con el viento previsto las placas se irán engrosando y pueden alcanzar tamaño suficiente para enterrar a un grupo de personas por encima de los 2400 m. Hay que prestar atención y evitar las cotas y orientaciones indicadas. Además, se está produciendo transporte de nieve en las cotas más elevadas, formando placas nuevas en orientaciones sur y este. También podrán desprenderse al paso de una sola persona. El sábado podría humedecer superficialmente el manto y caerían algunas bolas por debajo de 2100 m, aproximadamente, en caso de que lleguen las lluvias. ","text_distribucio":"La nieve va retrocediendo de las cotas más bajas y está presente a partir de los 1400 ma umbrías y 1600 ma solanas. Los grosores son de unos 70-90 cm a 2400 m. Estos grosores son excedentarios para la época del año.","text_tendencia":"Nuevos episodios de formación de placas de viento se iniciarán el domingo. Las capas débiles persistentes podrán seguir dando lugar a accidentes por alud. Peligro EN LEVE ASCENSO. ","problems":[{"id_problema":12593,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12594,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]}]