[
    {
        "ID": "12230",
        "DatePublished": "2025-01-12",
        "Region": "2",
        "Summary": "NC for 13.1: Instabilities will persist before beginning to consolidate on NW to NE asp. abv. 1000m. Cornice collapse! Moderate Haz.",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m!  Good visibility.  Winds approx 10mph or less first thing, 40 to 50 through the afternoon.",
        "Comment": "A much milder airflow over the next 24 hours.",
        "WeatherInfluences": "Gale to storm force South-Westerly winds will ease a little during the day. Dry overnight with light rain expected at all levels during the day.  The freezing level will be above the summits throughout the forecast period.",
        "SnowStability": "Initially localised unstable windslab will persist on North-West to North-East aspects above 1000 metres.  This will begin to slowly consolidate through the course of the forecast period.  Areas most affected will be corrie rims, ridge flanks, the tops of gullies, crag aprons and corrie headwalls. Cornices overhanging these aspects could potentially collapse, triggering slopes below.  Elsewhere the snowpack will be generally stable. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with light, increasing strong to gale force South-South-Westerly winds. Inversion conditions; the freezing level rose to above the summits by midday, around minus 2 Celsius recorded at 950 metres at the same time.",
        "ObservedSnowStability": "Drifting snow during the afternoon.  Further accumulations of weakly bonded windslab developed in localised places above 1000 metres on North-West to North-Easterly aspects. Coire rims, gully tops and ridge flanks were most affected.  Elsewhere, deep unconsolidated but stable snow lies on all aspects above glen level.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200110011001100110011001200&txts=500&txtm=1000&txte=1300"
    },
    {
        "ID": "12227",
        "DatePublished": "2025-01-12",
        "Region": "5",
        "Summary": "SC 13.1.25 Thawing at all levels. Instabilities on sheltered E, SE, S, SW asp above 900m. Cornices prone to collapse. Aval Haz Low.",
        "SnowDistribution": "Deep snow at all altitudes - very hard going on foot. Knee deep at 600m! Whiteout conditions with poor visibility above 600 metres. Winds approx 10 - 20 mph fresh and cooling.",
        "Comment": "As the thaw continues there will be a hazard of falling ice and rock from steeper ground.",
        "WeatherInfluences": "The freezing level will remain above the highest summits for the forecast period. Rain, during the night will initially be light becoming more persistent and heavier during the morning, easing through the afternoon. South-Westerly winds will be storm force overnight decreasing during the morning but remaining very strong for the rest of the period.",
        "SnowStability": "The snowpack will thaw and gradually consolidate at all elevations. Some instabilities will develop, particularly during the daytime, in the deeper accumulations of windslab found on steep slopes and gullies above 900 metres on East through South to South-West aspects. Any remaining cornices will be prone to collapse. At lower levels the soft snowpack will become wet with generally good stability. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with fresh South-Westerly winds. The freezing rose progressively during the day finishing the forecast period above the highest summits.",
        "ObservedSnowStability": "Redistribution has deposited some shallow windslab on North-West through North to North-East aspect above 900 metres. The greatest accumulations remain on East through South to South-West aspects. Weaknesses persist within these deeper accumulations. Below 900 metres the snow is consolidating with generally good stability. The avalanche hazard is Low.",
        "KeyIcons": "50",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12229",
        "DatePublished": "2025-01-12",
        "Region": "7",
        "Summary": "TOR for 13/1 Wet snow instabilties, E to S aspects above 700m. Fragile cornices liable to collapse. Av Haz Moiderate.",
        "SnowDistribution": "Soft snow at all altitudes - very hard going on foot. Good visibility.  Winds approx 10mph or less, strengthening.",
        "Comment": "Snowpack stability will improve by the end of the period. Diminishing snow cover, particularly at lower elevations. The thaw conditions will continue through next week.",
        "WeatherInfluences": "It will be very mild with the freezing remaining level well above the summits. Rain at all levels will be heaviest during the day, although easing late in the period. Gale force South to South-West winds, severe gales overnight.",
        "SnowStability": "Developing wet snow instabilities will affect existing weaknesses in isolated areas of windslab, mainly steep East to South aspects above 700 metres. Fragile cornices are liable to collapse, particularly affecting same steep terrain such as scarp slopes, gully tops, coire rims and ridge flanks. Elsewhere, the thawing snowpack will continue to consolidate and have generally good stability. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A mild and dry day with strengthening Southerly winds. The freezing level rose to above the summits during the afternoon.",
        "ObservedSnowStability": "In general, the snowpack has good stability throughout and is thawing at lower elevations. However, weaknesses persist in isolated accumulations of windslab, mainly on steep East to South aspects above 700 metres. Fragile cornices exist above similar steep locations. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100120012001200110011001100&txts=300&txtm=700&txte=1110"
    },
    {
        "ID": "12232",
        "DatePublished": "2025-01-12",
        "Region": "3",
        "Summary": "LO for 13/1. A thaw at all levels with a thawing and consolidating snowpack. Localised instabilities reducing. Avalanche Low hazard.",
        "SnowDistribution": "A day of good visibility with the freezing level slowly rising. Blustery South-East winds at times",
        "Comment": "A wet and windy day in prospect for Monday.",
        "WeatherInfluences": "There will be a period of rain at all levels during Monday, Strong, South-Westerly winds over the summits.",
        "SnowStability": "The snowpack will thaw and consolidate at all levels. Any remaining instabilities will slowly diminish during Monday as the rain becomes established. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It has been a dry day with the freezing level gradually rising to 1200m.",
        "ObservedSnowStability": "The snowpack is starting to consolidate at all levels. Some localised areas of windslab are present in steep and sheltered locations above 900m. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=300&txtm=900&txte=1345"
    },
    {
        "ID": "12228",
        "DatePublished": "2025-01-12",
        "Region": "4",
        "Summary": "GC for 13/1/25 Wet snow instabilities where deeper accumulations exist on all aspects mainly above 800m. Cornices unstable. Haz Low.",
        "SnowDistribution": "Snow cover generally above 500 metres starting to become moist - some exposed area are still icy. Mainly dry, winds were SW approx 15-25 mph. Cloudy on the tops.",
        "Comment": "Looks like a heavy thaw, then staying mild and mostly cloudy with rain with strong South-Westerly winds with gales over the summits. The freezing level remaining well above the tops.",
        "WeatherInfluences": "The freezing level will rise to well above the summits. Rain will fall at all levels, heaviest during the morning, rain will be accompanied by very strong South-South-Westerly winds these becoming South-Westerly and easing slightly towards the end of the day.",
        "SnowStability": "Milder conditions and heavy rain will lead to localised wet snow instabilities on many aspects, particularly where deeper deposits of snow exist. Areas mostly affected will be steeper locations such as gully tops and corrie rims above 800 metres. The thaw conditions will deplete and reduce the snow cover especially at lower levels. Any remaining cornices will be unstable and prone to collapse.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "After a chilly night the day became slightly milder, certainly compared to the past week. The freezing level rose to around 1200 metres by midday. It was mostly a dry day with fresh South-Westerly winds.",
        "ObservedSnowStability": "Snow exists on most aspects above 400 metres. Isolated pockets of shallow windslab still persist in wind sheltered locations, mainly North-East to South-Easterly aspects above 900 metres these areas are consolidating.  Accumulations are generally localised mainly in steeper locations such as gully tops and corrie rims. Areas exposed to the wind are scoured and icy in places. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=400&txtm=800&txte=1150"
    },
    {
        "ID": "12231",
        "DatePublished": "2025-01-12",
        "Region": "6",
        "Summary": "CM for 13.1 Instabilities increasing as rain affects weak layers in older windslab mainly on NE-E-S aspects above 900m. Av Haz Mod.",
        "SnowDistribution": "Snow at all levels. Cloud base was around 800m, rising from late morning. Winds 15-25 mph.",
        "Comment": "Monday will be a wet and windy day.",
        "WeatherInfluences": "It will be a mild day, with the freezing level above the summits and rain at all levels, heaviest during the day. Winds will be gale or storm force, initially Southerly, veering overnight to South-Westerly.",
        "SnowStability": "Instabilities will increase and develop as rainfall affects the weak layers persisting in the deeper older windslab. Localised accumulations lie mainly on steep North-East through East to South aspects above 900 metres. Cornices, mainly small, present in some places above these aspects will weaken in the mild wet conditions. At lower altitudes the snowpack will become moist and continue to consolidate. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "It was a dry day, with light to moderate, mainly South-West winds, strengthening during the afternoon. The freezing level gradually rose, reaching the summits during the afternoon.",
        "ObservedSnowStability": "Lingering weaknesses remain in the localised deeper windslab, present mainly on steep North-East through East to South aspects above 950 metres. Cornices, mainly small, are present in some places above these aspects. Below this level stability in most places is generally good and the snowpack is consolidating. The avalanche hazard is Low.",
        "KeyIcons": "52",
        "CompassRose": "val=11001200120012001200110011001100&txts=300&txtm=900&txte=1130"
    }
]