{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind fra søndagen har flyttet snø inn i sør- og østvendte heng. Det er fortsatt lett å løse ut store snøskred i bratte leheng. \n\nDet er kaldt, som gjør at det tar tid før fokksnøflakene stabiliserer seg. \n\nDet finnes vedvarende svake lag dypere i snødekket, men det er usikkert om de er aktive. Man kan ikke utelukke at vekten av fokksnø kan føre til at det løsner skred dypere i snødekket. ",
        "highlights": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-01-12 15:19:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:09",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nysnø. Fredag formiddag blir det rapportert om mer enn 30-40 cm nysnø siste døgn. Med liten kuling fra sør oppe på toppene.\nDet gamle snødekket er generelt hardt. Det var observert noe rim og kantkorn i overflaten før nysnøen kom, som kan være et problem isolerte steder. \nMest snø finnes i den østlige delen av regionen. \n\nDypere i snødekket er det tidligere påvist flere lag med kantkorn, blant annet rundt et skarelag som ble danna 12. november (opp til 750 moh). Det er få observasjoner på tilstanden til kantkornlagene, men det er antatt at laget kan være lettere å påvirke med den nye belastningen av snø de siste dagene. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind, snowfall and persistent weak layers in the snowpack. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig vind fra sørøst om formiddagen danner ferske fokksnøflak i nordvestvendte leheng. Vær oppmerksom og velg ruten nøye mens snøværet stå på. Framkommelighet på veiene er redusert mens det føyker. ",
        "highlights": "Fresh wind-drifted snow in northwest-facing lee areas is easy to trigger by a single skier.\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-01-12 15:19:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:28",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har blitt vinter i regionen denne uken. Fram til fredag ettermiddag lå det ubunden løssnø på overflaten de fleste stedene. Kraftig vind fra vest har transportert snøen inn i østvendte leheng.\nDet er ikke observert aktive vedvarende svake lag i snødekket. Men det er ingen snødekke-observasjoner tilgjengelig de siste 7 dager.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind shifts and moves snow into new lee areas towards the south. Mild temperatures lead to rapid stabilization.\n\n"
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løsne av seg selv og enkelte steder kan store skred ikke utelukkes. Særlig skredterreng i nordvendte sektorer i de mest nedbørsrike delene av regionen (Østfjordhalvøya og Seiland) er utsatt. Her kan det også gå skred over vei.\n\nMot kvelden øker snøfallgrensen og det vil regne i ytre strøk. Sannsynlighet for våte skred i alle himmelretninger øker.",
        "highlights": "Avalanches can release on their own and reach certain exposed roads. The outer parts of the region are particularly vulnerable. Keep a safe distance from avalanche terrain.\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-01-12 15:19:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:29",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag kom det opp mot 25 cm nysnø i ytre strøk. Det ligger nå mye løssnø i snøoverflaten og skiføre har blitt enda bedre. Samtidig er snøoverflaten også varierende over skoggrensen, både vindpåvirket og avblåst.\n\n\nDet er observert nedsnødd kantkorn i Stokkedalen, torsdag. Laget gir ingen faretegn fra seg og viser heller ikke bruddforplantning. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind shifts, and wind-drifted snow accumulates in new release areas towards the southwest. Avalanche danger decreases with decreasing precipitation.\n\n"
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan løsne av seg selv og nå infrastruktur og enkelte, utsatte veier. Hold avstand til skredterreng. Mest utsatt er skredterreng i nordlige sektorer, særlig på Arnøya hvor det kommer mest nysnø. Her kan svært store skred ikke utelukkes.\n\nMot kvelden øker snøfallgrensen og nedbøren kommer som regn. Det øker sannsynlighet for våte skred i alle himmelretninger.",
        "highlights": "Large avalanches can release on their own and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain. This is not the day for skitouring.\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-01-12 13:57:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:57:55",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag har det kommet stedvis mye nysnø. På Arnøya ble det målt 25 cm nysnø de siste 24 timer. Det ligger nå mye løssnø i snøoverflaten. Samtidig er snøoverflaten også varierende over skoggrensen, både vindpåvirket og avblåst.\nKantkornlaget rundt skare fra 28.12, som ble observert mange steder både i Tromsø og Lyngen, er trolig nok til stede også i Nord-Troms. Laget ble observert særlig i ytre strøk. Det virker sånn som laget har gitt flest tegn på aktivitet i Troms og mindre mot øst og nord.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Large avalanches can release in new lee areas and all directions in lower regions early in the day. Avalanche danger decreases with a lowering snowline and decreasing precipitation."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan løsne av seg selv og nå infrastruktur og enkelte, utsatte veier. Hold avstand til skredterreng. Særlig skredterreng i nordvendte sektorer er utsatt. \n\nI de deler av regionen som får mest nedbør (Lavangsdalen og Sør-Lygnen) kan også svært store skred ikke utelukkes i alle himmelretninger. Det er både på grunn av de store nedbørsmengdene og et vedvarende svakt lag i snødekket. \n\nMot kvelden øker snøfallgrensen og nedbøren kommer som regn. Det øker sannsynlighet for våte skred i alle himmelretninger. ",
        "highlights": "Large avalanches can release on their own and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain. This is not the day for skitouring. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-01-12 13:58:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:06",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt il søndag kom det mye nysnø, med delvis kraftig vind fra vest. I Breivikeidet ble det målt over 30 cm nysnø. Det ligger nå mye løssnø i snøoverflaten. Samtidig er snøoverflaten også varierende over skoggrensen, både vindpåvirket og avblåst.\nDet finnes et kantkornlag rundt skare fra 28.12. I naboregion Tromsø har laget vist evne til bruddforplantning i stabilitetstester, dog ingen skredaktivitet er registrert i noen av regionene på laget. Laget finnes trolig i de fleste himmelretninger i et høydeintervall mellom 3-700 moh.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Large avalanches can release in new lee areas and all directions in lower regions early in the day. Avalanche danger decreases with a lowering snowline and decreasing precipitation."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan løsne av seg selv og nå infrastruktur og enkelte, utsatte veier. Skredterreng i nordlige sektorer er mest utsatt og bør unngås. Fokksnøen legger seg på en miks av nedføyket nysnø, overflatenære kantkorn og nedføyket overflaterim.\n\nMest nedbør, som kommer utover ettermiddagen som regn, ventes i kystnære strøk. Snøfallgrensen kan stige opp til 1000 moh. Svært store skred kan ikke utelukkes på grunn av store nedbørsmengder og et vedvarende svakt lag i snødekket. ",
        "highlights": "Large avalanches can release on their own and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain. This is not the day for skitouring. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-01-12 13:58:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:07",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt il søndag kom det opp mot 30 cm nysnø, med delvis kraftig vind fra vest. På Kvaløysletta ble det søndag morgen målt 45 cm nysnø de siste 24 t. Det ligger nå mye løssnø i snøoverflaten. Samtidig er snøoverflaten også varierende over skoggrensen, både vindpåvirket og avblåst.\n\nKantkornlag rundt et skarelag fra 28.12 har stort utbredelse i alle himmelretninger fra ca 100 moh opp til rundt 700 moh. Laget gir lokale små kollapser fra seg og viser bruddforplantning i stabilitetstester, litt avhengig av mengde og hardhet av den overliggende snøen.\n\n "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Large avalanches can release in new lee areas and all directions in lower regions early in the day. Avalanche danger decreases with a lowering snowline and decreasing precipitation.\n\n"
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og store mengder nedbør gjør at store skred kan løsne av seg selv. Enkelte skred kan nå utsatte veier og annen infrastruktur. \n\nI lavlandet under mildværsgrensen på rundt 800 moh ventes det våte skred. Over mildværsgrensen vil kraftig vind og nysnø gjøre at tørre flakskred kan løsne av seg selv. Selv om løsneområdet er høyt til fjells kan også disse skredene nå ned til lavlandet. \n\nHold avstand til alt skredterreng, også utløpsområder.",
        "highlights": "Large avalanches can release naturally and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-01-12 13:58:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:08",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen har vind fra vest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen fuktig eller våt etter regnvær søndag. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot øst. \nFør mildværet i helgen var det observert kantkorn og lokalt rimkrystaller under fokksnø i terreng mot vest. Også dypere i snødekket var det observert svake lage med kantkorn i lavere til midlere høyder. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Dry slab avalanches at high elevation and wet loose snow avalanches in the lowland may release natural. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan løsne av seg selv og nå infrastruktur og enkelte, utsatte veier. Hold avstand til skredterreng.\n\nI de deler av regionen som får mest nedbør (Bardu og Målselv) kan også svært store skred ikke utelukkes. Det er både på grunn av de store nedbørmengdene og et vedvarende svakt lag i snødekket. \n\nMot kvelden øker snøfallgrensen og nedbøren kommer som regn. Det øker sannsynlighet for våte skred i alle himmelretninger. Lavereliggende skredterreng i Bardu er mest utsatt.",
        "highlights": "Large avalanches can release naturally and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-01-12 13:58:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:11",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til søndag kom det opp mot 30 cm nysnø, særlig i den sørlige delen av regionen i Bardu. Det ligger nå mye løssnø i terrenget, særlig under, ved skoggrensen og i skjermet terreng. Samtidig har kraftig vind dannet et variert snødekke over skoggrensen med både fokksnøflak av ulik hardhet og avblåste terrengformer.\nKantkornlaget rundt et skarelag fra 28.12 er til stedet trolig i alle himmelretninger i et høydeintervall mellom ca 4-600 moh. Men laget har ikke gitt utslag i stabilitetstester og ingen faretegn eller skredaktivitet har blitt observert nylig. Hvorvidt laget kan påvirkes av en skiløper er nok avhengig av mengde og hardhet av den overliggende snøen. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The wind shifts, and large avalanches can release on their own from new lee areas. Southeast-facing avalanche terrain is most vulnerable."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og store mengder nedbør gjør at store skred kan løsne av seg selv. Enkelte skred kan nå utsatte veier og annen infrastruktur. \n\nI lavlandet under mildværsgrensen på rundt 800 moh ventes det våte skred. Over mildværsgrensen vil kraftig vind og nysnø gjøre at tørre flakskred kan løsne av seg selv. Selv om løsneområdet er høyt til fjells kan også disse skredene nå ned til lavlandet. \n\nHold avstand til alt skredterreng, også utløpsområder.",
        "highlights": "Large avalanches can release naturally and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-01-12 13:58:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:11",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot nordøst."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og store mengder nedbør gjør at store skred kan løsne av seg selv. Enkelte skred kan nå utsatte veier og annen infrastruktur. \n\nI lavlandet under mildværsgrensen på rundt 800 moh ventes det våte skred. Over mildværsgrensen vil kraftig vind og nysnø gjøre at tørre flakskred kan løsne av seg selv. Selv om løsneområdet er høyt til fjells kan også disse skredene nå ned til lavlandet. \n\nHold avstand til alt skredterreng, også utløpsområder.",
        "highlights": "Large avalanches can release naturally and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-01-12 13:58:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:19",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot nordøst.\nDet har vært observert kantkorndannelse under eldre fokksnø fra før helgen. Det er også observert kantkorn under utvikling under skarelag lengre ned i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Dry slab avalanches at high elevation and wet loose snow avalanches in the lowland may release natural. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og svært mye nedbør gjør at store skred kan løsne av seg selv. Enkelte skred kan nå utsatte veier og annen infrastruktur. \n\nI lavlandet under mildværsgrensen på rundt 800 moh ventes det våte skred. Over mildværsgrensen vil kraftig vind og nysnø gjøre at tørre flakskred kan løsne av seg selv. Selv om løsneområdet er høyt til fjells kan også disse skredene nå ned til lavlandet. \n\nHold avstand til alt skredterreng, også utløpsområder.",
        "highlights": "Large avalanches can release naturally and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-01-12 13:58:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:19",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot nordøst.\nDet var før mildværet i helgen observert kantkorndannelse under eldre fokksnø. Det var også observert kantkorn under utvikling under skarelag lengre ned i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Dry slab avalanches at high elevation and wet loose snow avalanches in the lowland may release natural. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og svært mye nedbør gjør at store skred kan løsne av seg selv. Enkelte skred kan nå utsatte veier og annen infrastruktur. \n\nI lavlandet under mildværsgrensen på rundt 800 moh ventes det våte skred. Over mildværsgrensen vil kraftig vind og nysnø gjøre at tørre flakskred kan løsne av seg selv. Selv om løsneområdet er høyt til fjells kan også disse skredene nå ned til lavlandet. \n\nHold avstand til alt skredterreng, også utløpsområder.",
        "highlights": "Large avalanches can release naturally and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-01-12 13:58:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:20",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot øst."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Dry slab avalanches at high elevation and wet loose snow avalanches in the lowland may release natural. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og store mengder nedbør gjør at store skred kan løsne av seg selv. Enkelte skred kan nå utsatte veier og annen infrastruktur. \n\nI lavlandet under mildværsgrensen på rundt 1000 moh ventes det våte skred. Over mildværsgrensen vil kraftig vind og nysnø gjøre at tørre flakskred kan løsne av seg selv. Selv om løsneområdet er høyt til fjells kan også disse skredene nå ned til lavlandet. \n\nHold avstand til alt skredterreng, også utløpsområder.",
        "highlights": "Large avalanches can release naturally and reach exposed infrastructure in some areas. Keep a safe distance from avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-01-12 13:58:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:20",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen har kraftig vind fra sørvest, mye nedbør og mildvær satt sitt preg på snødekket. I lavlandet er snøen våt etter mye regn. På høyfjellet har nedbøren kommet som snø og det har trolig samlet seg mye snø i leområder mot nordøst.\n\n\n\nDet er observert begynnende kantkorn i fokksnøen fra sist uke og rundt skarelag lenger ned i snødekket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Dry slab avalanches at high elevation and wet loose snow avalanches in the lowland may release natural. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og nedbør vil gi naturlig utløste skred. Skred kan treffe vei og særlig utsatt infrastruktur. Våte skred og sørpeskred er mulig i kjente skredbaner. Det kan også gå store flakskred fra løsneområder høyt i fjellet som kan gå helt ned til lavlandet. For eksempel i fjellene rundt Sunndalen.\n\nMest utsatt er områder i regionen der det ligger mye snø, og det kommer mye nedbør.\n\n",
        "highlights": "Natural wet snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-01-12 15:19:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:36",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Kraftig snøvær i begynnelsen av året ga 50-80 cm ny snø mange steder. Denne snøen ble i forrige uke utsatt for kraftig vind fra sørøst i fjellet. Snøen er nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste, og det er mer snø i skjermede formasjoner.\n\nDet er begynnende kanting av svake lag under fokksnøen men lite respons i tester. Før mildværet er det rimkrystaller på overflaten i hele regionen.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og nedbør vil gi naturlig utløste skred. Skred kan treffe vei og særlig utsatt infrastruktur. Våte skred og sørpeskred er mulig i kjente skredbaner. Det kan også gå store våte og tørre flakskred fra løsneområder høyt i fjellet som kan gå helt ned til lavlandet.\n\nMest utsatt er områder i regionen der det ligger mye snø, og det kommer mye nedbør.\n\nTemperaturen vil stige i løpet av døgnet slik at nedbør i høyfjellet først kan komme som snø som siden bli våt av regn.",
        "highlights": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-01-12 15:19:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:37",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av det store snøfallet i begynnelsen på året og kraftig vind med storm styrke fra sørøst. Snøen er ujevnt fordelt i terrenget med flakdannelser langt ned i skogen og rygger og kuler er avblåste. I skjermede formasjoner er det fortsatt løs snø. \n\n\n\n\nDet finnes små kantkorn mellom mildværsskaren og fokksnøen. Det har dannet seg store rimkrystaller overalt i fjellet. De ligger på harde fokksnøflak. Usikkert om dette først vil bli snødd ned før mildværet kommer. Dette kan danne ekstra ustabilitet i høyden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og kraftig nedbør vil gi naturlig utløste skred. Skred kan treffe vei og særlig utsatt infrastruktur. Våte skred og sørpeskred er sannsynlig i kjente skredbaner. Det kan også gå store flakskred fra løsneområder høyt i fjellet som kan gå helt ned til lavlandet.\n\nØst- og sørvendte skredbaner er mest utsatt for store skred da disse har mest snø siden tidligere.\n\nTemperaturen vil stige i løpet av døgnet slik at nedbør i høyfjellet først kan komme som snø som siden bli våt av regn.",
        "highlights": "Natural snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-01-12 13:58:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:21",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er ujevnt fordelt i terrenget, men mest snø ligger fortsatt i sør og øst. I skjermede formasjoner er det løs snø, mens det er flakdannelser av varierende grad der vinden tok. Rygger og kuler har hard fokksnø eller er avblåste. \n\n\nDet har vært observert begynnende kanting flere steder i snødekket. Mest fremtredende rundt skarelag fra mildvær tidlig i sesongen. Det er også observert overflaterim over store områder. Det er usikkert om dette nå først blir snødd ned i høyfjellet før mildværet kommer."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og kraftig nedbør vil gi naturlig utløste skred. Skred kan treffe vei og særlig utsatt infrastruktur. Våte skred og sørpeskred er sannsynlig i kjente skredbaner. Det kan også gå store flakskred fra løsneområder høyt i fjellet som kan gå helt ned til lavlandet.\n\nSkredstørrelsen vil begrenses av hvor mye snø det ligger i terrenget. Slik at det er størst sannsynlighet for store skred der det er tykt snødekke. Øst- og sørvendte skredbaner er sannsynligvis mest utsatt for store skred da disse har mest snø siden tidligere.\n\nTemperaturen vil stige i løpet av døgnet slik at nedbør i høyfjellet først kan komme som snø som siden bli våt av regn.",
        "highlights": "Natural snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-01-12 13:58:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:21",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Fokksnøen etter vinden tidligere i uka er ujevnt fordelt i terrenget. Flakene er stort sett harde men områder med løsere snø finnes i skjermede formasjoner. Rygger og kuler er avblåste. Kuldeperioden denne uka har gitt rim i overflaten stort sett overalt. \nSnødekket er generelt tynnere enn normalt for årstiden.\n\nDet er funnet begynnende kantkorndannelse rundt skarelag, og det er forventet at det finnes overflaterim flere steder. Det er usikkert om dette kan bli snødd ned før mildværet kommer og gi store skred."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og nedbør vil gi naturlig utløste skred. Skred kan treffe vei og særlig utsatt infrastruktur. Våte og tørre skred er kan gå i kjente skredbaner. Det kan også gå store flakskred fra løsneområder høyt i fjellet som kan gå helt ned til lavlandet.\n\nTemperaturen vil stige i løpet av døgnet slik at nedbør først kommer som snø som siden blir våt av regn.\n\nSnøskredfaren er størst ettermiddag og kveld når den meste nedbøren kommer.\n\nFølg med på oppdateringer av varslet.",
        "highlights": "Avalanches will release naturally due to high temperatures and precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain. Risk of avalanches is highest during the afternoon and evening. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-01-12 15:19:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:42",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag til tirsdag kom det ca. 20 cm nysnø i kombinasjon med til dels kraftig vind fra øst som dannet fokksnøflak av varierende hardhet i vestvendte leformasjoner. Utsatte sider mot øst er avblåst eller hardt og vindpåvirket, men i lune leformasjoner er flakene myke og det finnes også områder med løssnø.\nDet gamle snødekket var tynt, vindpakket og hardt. Det var observert rim i overflaten før siste snøfall, som kan ligge gjemt under flak nå.\nFør siste snøfall var det lite snø i vestvendte sider.\nDet har vært observert kantkornlag både over og under skare høyt i snødekket flere steder i regionen. Onsdag melder observatør at dette er velutviklet i alle himmelretninger i området Vang. I området Lom var det ikke observert som et problem torsdag. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches will release naturally due to high temperatures and precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain. Risk of avalanches is highest during the first part of the day. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og kraftig nedbør vil gi naturlig utløste skred. Skred kan treffe vei og særlig utsatt infrastruktur. Våte og tørre skred er sannsynlig i kjente skredbaner. Det kan også gå store flakskred fra løsneområder høyt i fjellet som kan gå helt ned til lavlandet.\n\nTemperaturen vil stige i løpet av døgnet slik at nedbør i høyfjellet først kan komme som snø som siden blir våt av regn.\n\nSnøskredfaren er størst ettermiddag og kveld når den meste nedbøren kommer.",
        "highlights": "Avalanches will release naturally due to heavy precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain. Risk of avalanches is highest during the afternoon and evening. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-01-12 13:58:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:23",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger harde flak i vestvendte leformasjoner. På utsatte plasser er snøen blåst vekk fra gammel skare og snødekket varierer fra myke til harde flak. I skogen ligger det løs fin snø, spesielt i vestvendte sider. \nSiden nyttår er det gjort flere observasjoner i Sogndalsdalen og Jostedal av kantkornlag over og under skarelag fra 28.des, som gikk opp til ca.1400 moh. Det har også utviklet seg et nytt kantkornlag under fokksnøflakene fra forrige uke, som ligger i vest-sørvest-vendte heng. Lørdag var det observert svært dårlig stabilitet i dette kantkornlag. Andre observasjoner viser lett og glatt brudd også i skogen (600 moh), nordlig sektor. Overflaterim har torsdag blitt observert fra 750 moh og oppover. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanches will release naturally due to heavy precipitation. Avalanches can hit exposed infrastructure or settlements. Avoid avalanche terrain. Risk of avalanches is highest during the first part of the day. "
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og kraftig nedbør vil gi naturlig utløste skred. Skred kan treffe vei og særlig utsatt infrastruktur. Våte skred og sørpeskred er sannsynlig i kjente skredbaner. I indre deler av regionen er det observert vedvarende svake lag som nå kan aktiveres og gi store naturlig utløste skred.\n\nDet vil være størst fare for store skred i deler av regionen som har et tykkere snødekke.\n\nTemperaturen vil stige i løpet av døgnet slik at nedbør i høyfjellet først kan komme som snø som siden bli våt av regn.",
        "highlights": "Natural snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2025-01-12 13:58:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T13:58:23",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Overflaten er preget at hard fokksnø etter den harde vinden forrige uke. Snøen er ujevnt fordelt i terrenget, og mange steder er det avblåst ned på bakken eller ned på gammel skare. Det ligger mest fokksnø mot vest men det er fortsatt lite snø for årstiden og usammenhengende snødekke flere steder.\n\nDet er observert kantkorn rundt skarelag i snødekket. Dette har også gitt skred mot bergensbanen. Det er sannsynlig at problemet er størst i indre og høyereliggende deler av regionen. Dette kan nå aktiveres av mildværet.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær vil gjøre det lettere å løse ut skred. Temperaturen vil øke i løpet av dagen og det er høyest snøskredfare fra ettermiddagen. \n\nDet finnes kantkornlag i forbindelse med skarelag i det eldre snødekket. Det var i hovedsak kun sammenhengende snødekke i øst- og nordvendte sider før siste snøfall. Slik at dette problemet har begrenset utbredelse. \n\nHusk at selv små skred kan være fatale for deg om de fører deg inn i en terrengfelle.\n\n\n\n",
        "highlights": "Mild weather makes the snowpack unstable. Keep in mind that even small avalanches can have consequences if you are in a terrain trap."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2025-01-12 15:19:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:44",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "I begynnelsen av forrige uke kom det ca. 20-40 cm nysnø i kombinasjon med mye vind fra øst som dannet fokksnøflak i hovedsak vestvendte leformasjoner. Utsatt terreng ble avblåst, men i lune formasjoner finnes fortsatt mye løssnø. Snødybden varier mye i forhold til hvor vinden har tatt. Det er fortsatt generelt lite snø. \nDet finnes flere lag med kantkorn i det gamle snødekket. Men generelt er det kun i øst- og nordvendte sider der det gamle snødekket er sammenhengende, og at skredproblemet er gjeldene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild weather makes the snowpack unstable. Keep in mind that even small avalanches can have consequences if you are in a terrain trap."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og kraftig nedbør vil gi naturlig utløste skred. Skred kan treffe vei og særlig utsatt infrastruktur. Våte skred og sørpeskred er sannsynlig i kjente skredbaner. Det kan også gå store flakskred fra løsneområder høyt i fjellet som kan gå helt ned til lavlandet.\n\nStørrelsen på skred vil begrenses av at snødekket er tynnere enn vanlig for årstiden. Områder av regionen med mindre snø kan forvente mindre størrelse på skred.\n\nTemperaturen vil stige i løpet av døgnet slik at nedbør i høyfjellet først kan komme som snø som siden blir våt av regn.",
        "highlights": "Natural snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3034_2025-01-12 15:19:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:45",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen fra nyåret ble mandag og natt til tirsdag utsatt for storm fra øst i fjellet og er nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. Det er generelt lite snø i regionen, særlig vest for Folgefonna.\nPå Røldalsfjellet er det observert kantkorn som er i ferd med å utvikle seg under skaren høyt i snødekket. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Naturally triggered snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær vil gjøre det lettere å løse ut skred. Temperaturen vil øke i løpet av dagen og det er høyest snøskredfare fra ettermiddagen. \n\nVær oppmerksom at det kan være mulig å løse ut skred i overgang fra tynt, avblåst snødekke på rygger og rabber, til tykkere snødekke i forsenkinger og daler. Faretegn som skytende sprekker og drønnelyder må tas på alvor.",
        "highlights": "Mild weather makes the snowpack unstable. Keep in mind that even small avalanches can have consequences if you are in a terrain trap."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-01-12 15:19:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:50",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "I begynnelsen av forrige uke kom det opp mot 50 cm nysnø i kombinasjon med mye vind fra øst. Dette var det første betydelige snøfallet denne vinteren. Over tregrensen er det stedvis avblåst og det dannet seg fokksnø i vestvendte leformasjoner. I lune formasjoner og stedvis i skogen er det ubunden løssnø og bra skiføre. \n\nEt vedvarende svakt lag av kantkorn rundt skarelag er til stedet i snødekket. Laget har ikke visst evne til bruddforplantning i stabilitetstestene. Det er heller ikke observert skred som løsnet i kantkornlaget."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Mild weather makes the snowpack unstable. Keep in mind that even small avalanches can have consequences if you are in a terrain trap."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mildvær og nedbør vil gi naturlig utløste skred. Skred kan treffe vei. Våte skred og sørpeskred er sannsynlig i kjente skredbaner.\n\nStørrelsen på skred vil begrenses av at snødekket er tynnere enn vanlig for årstiden. Områder av regionen med mer snø er mest utsatt for snøskred.\n\nTemperaturen vil stige i løpet av døgnet slik at nedbør i høyfjellet først kan komme som snø som siden blir våt av regn.",
        "highlights": "Natural snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2025-01-12 15:19:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-12T15:19:55",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen fra begynnelsen av året er nå ujevnt fordelt i terrenget. Flakdannelser av varierende hardhet preger snøoverflaten. Rygger og kuler er avblåste. \n\nDet er fremdeles lite snø for årstiden og steiner og vegetasjon stikker frem mange steder. \nVed bakken har det begynt å danne seg et vedvarende svakt lag av kantkorn."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural wet snow avalanches are possible due to mild weather and rain. Avalanches can reach infrastructure in particularly exposed areas. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2025-01-13T00:00:00",
        "endTime": "2025-01-13T23:59:59"
      }
    }
  ]
}