[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "El mantell nival es troba molt humitejat en tot el seu conjunt, i les precipitacions en forma d'aigua d'ahir fins a cota alta han intensificat aquest humitejament, alhora que no s'ha produït regel nocturn. Malgrat les febles nevades previstes d'entre dilluns i dimarts al matí, la probabilitat d'allaus de neu humida encara es mantindrà com a principal problema fins dimarts a la tarda o vespre. Seran probables en general purgues, però puntualment les allaus podran assolir mida 2, amb capacitat per colgar una persona. No es descarten tampoc lliscaments basals en vessants més inclinats sobre superfícies llises o herboses.\nA partir de la tarda de dimarts, la previsió d'intensificació de nevades i de vent de NW farà evolucionar el principal patró de problema d'allaus cap al de neu ventada. Es formaran plaques de vent en orientacions E, SE, NE i N, que podran donar lloc a allaus de mida 1, i més puntualment fins a mida 2.", "text_distribucio": "El mantell nival és discontinu en S fins als cims, mentre que en N trobem neu a partir d'uns 1900 m de forma discontínua i a partir d'uns 2200 m amb certa continuïtat. El mantell nival presenta més gruix a la Franja Nord de la Pallaresa i meitat sud de l'Aran que a la seva meitat nord.", "text_tendencia": "Amb la fi de les nevades i descens del vent, i l'augment de temperatura, disminuirà el problema de neu ventada i augmentarà el d'humida. Evolució del perill SENSE CANVIS.", "problems": [{"id_problema": 10429, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10436, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "El mantell nival es troba molt humitejat en tot el seu conjunt, i les precipitacions en forma d'aigua d'ahir fins a cota alta han intensificat aquest humitejament, alhora que no s'ha produït regel nocturn. Malgrat les febles nevades previstes d'entre dilluns i dimarts al matí, la probabilitat d'allaus de neu humida encara es mantindrà com a principal problema fins dimarts a la tarda o vespre. Seran probables purgues de neu humida, però puntualment les allaus podran assolir mida 2, amb capacitat per colgar una persona.\nA partir de la tarda de dimarts, a l'extrem N del sector, la previsió d'intensificació de nevades i de vent de NW, farà evolucionar el principal patró de problema d'allaus cap al de neu ventada. La formació de plaques de vent en orientacions E, SE, NE i N, podran donar lloc a allaus, en general, de mida 1, i més puntualment alguna de mida 2.", "text_distribucio": "En general, el mantell nival és discontinu en S fins als cims, mentre que en N trobem neu a partir d'uns 1900 m de forma discontínua i a partir d'uns 2200 m amb certa continuïtat. Els gruixos a 2500 m volten els 90 cm, pròxims als valors normals per aquestes dates.", "text_tendencia": "Amb la fi de les nevades i descens del vent, i l'augment de temperatura, disminuirà el problema de neu ventada i augmentarà el d'humida. Evolució del perill SENSE CANVIS.", "problems": [{"id_problema": 10428, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10438, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "El mantell nival es troba molt humitejat en tot el seu conjunt, i les precipitacions en forma d'aigua d'ahir fins a cota alta han intensificat aquest humitejament, alhora que no s'ha produït regel nocturn. Malgrat les febles nevades previstes d'entre dilluns i dimarts al matí, la probabilitat d'allaus de neu humida encara es mantindrà com a principal problema fins dimarts a la tarda o vespre. Seran probables purgues de neu humida, però puntualment les allaus podran assolir mida 2, amb capacitat per colgar una persona.\nA partir de la tarda de dimarts, a l'extrem N del sector, la previsió d'intensificació de nevades i de vent de NW, farà evolucionar el principal patró de problema d'allaus cap al de neu ventada. La formació de plaques de vent en orientacions E, SE, NE i N, podran donar lloc a allaus, en general, de mida 1, i més puntualment alguna de mida 2.", "text_distribucio": "En general, el mantell nival és discontinu en S fins als cims, mentre que en N trobem neu a partir d'uns 1900 m de forma discontínua i a partir d'uns 2200 m amb certa continuïtat.", "text_tendencia": "Amb la fi de les nevades i descens del vent, i l'augment de temperatura, disminuirà el problema de neu ventada i augmentarà el d'humida. Evolució del perill SENSE CANVIS.", "problems": [{"id_problema": 10427, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10437, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "Les precipitacions en forma d'aigua fins a cota alta de les darreres 24 hores han intensificat l'humitejament del mantell, alhora que no s'ha produït regel nocturn. Les previsions entre dilluns i dimarts són de nevades moderades per sobre d'uns 2200 m. La nevada prevista farà bon contacte amb la neu superficial humida, però, en vessants de forta inclinació i preferentment per sobre d'uns 2400 m, és probable la caiguda d'allaus de neu recent, allà on hi hagi mantell previ. En general, s'esperen allaus de mida 1, petites, sense capacitat per enterrar-nos, però localment alguna allau podria arribar a mida 2, amb capacitat per colgar una persona.\nAixí mateix, amb les noves pluges fins a cota mitjana, són també possibles les allaus de neu humida, purgues en general, a qualsevol orientació i per sota d'uns 2400 m principalment. No es descarta que alguna allau de neu humida pugui arribar a mida 2.\n", "text_distribucio": "Hi ha presència de neu a terra localment per sobre d'uns 2200 m en N, però amb certa continuïtat força més amunt. En S trobem neu només a les cotes més altes i, generalment, amb presència discontínua fins als cims.", "text_tendencia": "Amb la pujada de la temperatura i la insolació, disminuirà el problema de neu recent i augmentarà el de neu humida. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10434, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10426, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "Amb les precipitacions en forma d'aigua de les últimes 24 hores fins a dalt dels cims, el mantell nival s'ha humitejat encara més. Les previsions entre dilluns i dimarts són de nevades moderades, especialment durant les tardes, per sobre d'uns 2200 m. Amb aquesta situació és probable la caiguda d'allaus de neu recent, sobretot en vessants de forta inclinació, allà on hi havia mantell previ. En general, s'esperen allaus de mida 1, petites, sense capacitat per enterrar-nos, però localment alguna allau podria arribar a mida 2, amb capacitat per colgar una persona.\nAixí mateix, són també possibles les allaus de neu humida, purgues en general, en qualsevol orientació, en cotes mitjanes, que en terreny trampa podria arribar a colgar una persona. No es descarta tampoc que alguna allau de neu humida pugui arribar a mida 2.\n", "text_distribucio": "Hi ha presència de neu de forma contínua a terra per sobre d'uns 2200 m en N. A uns 2100 m trobem uns 10 cm de neu, amb gruixos més importants dins de les canals.", "text_tendencia": "Amb la pujada de la temperatura i la insolació, disminuirà el problema de neu recent i augmentarà el de neu humida. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10432, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10425, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "Amb les temperatures suaus i les precipitacions en forma d'aigua fins a dalt dels cims, el mantell nival ha minvat força durant el cap de setmana. S'esperen nevades entre dilluns i dimarts, moderades al sector per sobre d'uns 2200 m. A gran part del sector, la neu nova caurà directament sobre el terra, però a les cotes més altes, allà on hi hagi mantell previ, és possible alguna allau de neu recent en els vessants de major inclinació. Seran allaus de mida 1, petites, sense capacitat per colgar una persona.\nEn cotes mitjanes amb presència de mantell nival, són possibles també, per les noves precipitacions en forma líquida, les allaus de neu humida, de mida 1, petites.\n", "text_distribucio": "La presència de neu al sector és escassa, tot i que les noves nevades previstes poden incrementar una mica els gruixos i formar mantell nival on no n'hi ha actualment. Trobem neu a cotes altes i mitjanes en N, mentre que en S és escassa, a cota molt alta i discontínua fins als cims.", "text_tendencia": "Amb la pujada de la temperatura i la insolació, disminuirà el problema de neu recent i augmentarà el de neu humida. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10433, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10424, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "El mantell nival s'ha humitejat encara més amb les precipitacions, en forma d'aigua fins a cota alta, de les darreres 24 hores. Les previsions entre dilluns i dimarts són de nevades moderades per sobre d'uns 2200 m. Tot i que la neu recent prevista farà bon contacte amb la neu superficial humida, és probable la caiguda d'allaus de neu recent especialment en vessants de forta inclinació i preferentment per sobre d'uns 2400 m, allà on hi havia mantell previ. En general, s'esperen allaus de mida 1, petites, sense capacitat per enterrar-nos, però localment alguna allau podria arribar a mida 2, amb capacitat per colgar una persona.\nAixí mateix, són també possibles les allaus de neu humida, purgues en general, en qualsevol orientació, i per sota d'uns 2400 m principalment. No es descarta tampoc que alguna allau de neu humida pugui arribar a mida 2.\n", "text_distribucio": "Hi ha presència de neu a terra per sobre d'uns 2000 m en N, amb certa continuïtat a partir d'uns 2200 m. En S, és escassa i discontínua sovint fins als cims.", "text_tendencia": "Amb la pujada de la temperatura i la insolació, disminuirà el problema de neu recent i augmentarà el de neu humida. Evolució del perill: SENSE CANVIS.", "problems": [{"id_problema": 10431, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10423, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}]