[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "El manto nivoso se encuentra muy humedecido en todo su conjunto, y las precipitaciones en forma de agua de ayer hasta cota alta han intensificado este humedecimiento, al tiempo que no se ha producido rehielo nocturno. Pese a las débiles nevadas previstas de entre el lunes y el martes por la mañana, la probabilidad de aludes de nieve húmeda todavía se mantendrá como principal problema hasta el martes por la tarde o por la noche. Serán probables en general purgas, pero puntualmente los aludes podrán alcanzar tamaño 2, con capacidad para enterrar a una persona. No se descartan tampoco deslizamientos basales en vertientes más inclinadas sobre superficies lisas o herbosas.\nA partir de la tarde del martes, la previsión de intensificación de nevadas y de viento de NW hará evolucionar el principal patrón de problema de aludes hacia el de nieve venteada. Se formarán placas de viento en orientaciones E, SE, NE y N, que podrán dar lugar a aludes de tamaño 1, y más puntualmente hasta tamaño 2.", "text_distribucio": "El manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 1900 m de forma discontinua y a partir de unos 2200 m con cierta continuidad. El manto nivoso presenta más grosor en la Franja Nord de la Pallaresa y mitad sur de Arán que en su mitad norte.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, disminuirá el problema de nieve venteada y aumentará el de húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10429, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10436, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "El manto nivoso se encuentra muy humedecido en todo su conjunto, y las precipitaciones en forma de agua de ayer hasta cota alta han intensificado este humedecimiento, al tiempo que no se ha producido rehielo nocturno. Pese a las débiles nevadas previstas de entre el lunes y el martes por la mañana, la probabilidad de aludes de nieve húmeda todavía se mantendrá como principal problema hasta el martes por la tarde o por la noche. Serán probables purgas de nieve húmeda, pero puntualmente los aludes podrán alcanzar tamaño 2, con capacidad para enterrar a una persona. A partir de la tarde del martes, en el extremo N del sector, la previsión de intensificación de nevadas y de viento de NW, hará evolucionar el principal patrón de problema de aludes hacia el de nieve venteada. La formación de placas de viento en orientaciones E, SE, NE y N, podrán dar lugar a aludes, en general, de tamaño 1, y más puntualmente alguno de tamaño 2.", "text_distribucio": "En general, el manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 1900 m de forma discontinua y a partir de unos 2200 m con cierta continuidad. Los espesores a 2500 m rondan los 90 cm, próximos a los valores normales por estas fechas.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, disminuirá el problema de nieve venteada y aumentará el de húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10428, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10438, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "El manto nivoso se encuentra muy humedecido en todo su conjunto, y las precipitaciones en forma de agua de ayer hasta cota alta han intensificado este humedecimiento, al tiempo que no se ha producido rehielo nocturno. Pese a las débiles nevadas previstas de entre el lunes y el martes por la mañana, la probabilidad de aludes de nieve húmeda todavía se mantendrá como principal problema hasta el martes por la tarde o por la noche. Serán probables las purgas de nieve húmeda, pero puntualmente los aludes podrán alcanzar tamaño 2, con capacidad para enterrar a una persona. A partir de la tarde del martes, en el extremo N del sector, la previsión de intensificación de nevadas y de viento de NW, hará evolucionar el principal patrón de problema de aludes hacia el de nieve venteada. La formación de placas de viento en orientaciones E, SE, NE y N, podrán dar lugar a aludes, en general, de tamaño 1, y más puntualmente alguno de tamaño 2.", "text_distribucio": "En general, el manto nivoso es discontinuo en S hasta las cimas, mientras que en N encontramos nieve a partir de unos 1900 m de forma discontinua y a partir de unos 2200 m con cierta continuidad.", "text_tendencia": "Con el fin de las nevadas y descenso del viento, y el aumento de temperatura, disminuirá el problema de nieve venteada y aumentará el de húmeda. Evolución del peligro SIN CAMBIOS.", "problems": [{"id_problema": 10427, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 10437, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) ", "text_estat_mantell": "Las precipitaciones en forma de agua hasta cota alta de las últimas 24 horas han intensificado el humedecimiento del manto, al tiempo que no se ha producido rehielo nocturno. Las previsiones entre el lunes y el martes son de nevadas moderadas por encima de unos 2200 m. La nevada prevista hará buen contacto con la nieve superficial húmeda, pero en vertientes de fuerte inclinación y preferentemente por encima de unos 2400 m, es probable la caída de aludes de nieve reciente, allí donde haya manto previo. Por lo general, se esperan aludes de tamaño 1, pequeños, sin capacidad para enterrarnos, pero localmente algún alud podría llegar a tamaño 2, con capacidad para enterrar a una persona.\nAsimismo, con las nuevas lluvias hasta cota media, son también posibles los aludes de nieve húmeda, purgas en general, en cualquier orientación y por debajo de unos 2400 m principalmente. No se descarta que algún alud de nieve húmeda pueda llegar a tamaño 2.\n", "text_distribucio": "Hay presencia de nieve en el suelo localmente por encima de unos 2200 m en N, pero con cierta continuidad mucho más arriba. En S encontramos nieve sólo en las cotas más altas y, generalmente, con presencia discontinua hasta las cimas.", "text_tendencia": "Con la subida de la temperatura y la insolación, disminuirá el problema de nieve reciente y aumentará el de nieve húmeda. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10434, "id_zona": "4", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10426, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) ", "text_estat_mantell": "Debido a las precipitaciones en forma de agua de las últimas 24 horas hasta las cimas, el manto nivoso se ha humedecido aún más. Las previsiones entre el lunes y el martes son de nevadas moderadas, especialmente por las tardes, por encima de unos 2200 m. Con esta situación es probable la caída de aludes de nieve reciente, sobre todo en laderas de fuerte inclinación, allí donde había manto previo. Por lo general, se esperan aludes de tamaño 1, pequeños, sin capacidad para enterrarnos, pero localmente algún alud podría llegar a tamaño 2, con capacidad para enterrar a una persona. \nAsimismo, son también posibles los aludes de nieve húmeda, purgas en general, en cualquier orientación, en cotas medias, que en terreno trampa podría llegar a enterrar a una persona. Tampoco se descarta que algún alud de nieve húmeda pueda llegar a tamaño 2.\n", "text_distribucio": "Hay presencia de nieve de forma continua en el suelo por encima de unos 2200 m en N. A unos 2100 m encontramos unos 10 cm de nieve, con grosores más importantes dentro de las canales.", "text_tendencia": "Con la subida de la temperatura y la insolación, disminuirá el problema de nieve reciente y aumentará el de nieve húmeda. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10432, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10425, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "Con las temperaturas suaves y las precipitaciones en forma de agua hasta las cimas, el manto nivoso ha disminuido considerablemente durante el fin de semana. Se esperan nevadas entre el lunes y el martes, moderadas en el sector por encima de unos 2200 m. En gran parte del sector, la nieve nueva caerá directamente sobre el suelo, pero en las cotas más altas, allí donde haya manto previo, es posible algún alud de nieve reciente en las vertientes de mayor inclinación. Serán aludes de tamaño 1, pequeños, sin capacidad para enterrar a una persona. \nEn cotas medias con presencia de manto nivoso, son posibles también, por las nuevas precipitaciones en forma líquida, los aludes de nieve húmeda, de tamaño 1, pequeños.\n", "text_distribucio": "La presencia de nieve en el sector es escasa, aunque las nuevas nevadas previstas pueden incrementar un poco los grosores y formar manto nivoso donde no existen actualmente. Encontramos nieve en cotas altas y medias en N, mientras que en S es escasa, en cota muy alta y discontinua hasta las cimas.", "text_tendencia": "Con la subida de la temperatura y la insolación, disminuirá el problema de nieve reciente y aumentará el de nieve húmeda. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10433, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10424, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-05-06", "datavalidesabutlleti": "2024-05-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) ", "text_estat_mantell": "El manto nivoso se ha humedecido aún más con las precipitaciones, en forma de agua hasta cota alta, de las últimas 24 horas. Las previsiones entre el lunes y el martes son de nevadas moderadas por encima de unos 2200 m. Aunque la nieve reciente prevista hará buen contacto con la nieve superficial húmeda, es probable la caída de aludes de nieve reciente, especialmente en laderas de fuerte inclinación y preferentemente por encima de unos 2400 m, allí donde había manto previo. Por lo general, se esperan aludes de tamaño 1, pequeños, sin capacidad para enterrarnos, pero localmente algún alud podría llegar a tamaño 2, con capacidad para enterrar a una persona. \nAsimismo, son también posibles los aludes de nieve húmeda, purgas por lo general, en cualquier orientación, y por debajo de unos 2400 m principalmente. No se descarta tampoco que algún alud de nieve húmeda pueda llegar a tamaño 2, sobre todo en terreno trampa.\n", "text_distribucio": "Hay presencia de nieve en el suelo por encima de unos 2000 m en N, con cierta continuidad a partir de unos 2200 m. En S, es escasa y discontinua a menudo hasta las cimas.", "text_tendencia": "Con la subida de la temperatura y la insolación, disminuirá el problema de nieve reciente y aumentará el de nieve húmeda. Evolución del peligro: SIN CAMBIOS.", "problems": [{"id_problema": 10431, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10423, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}]