{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n21.04.2025 ora 21 - 24.04.2025 ora 21\n\nVreme caldă și\ntemporar instabilă\n\nCARPAȚII MERIDIONALI: FĂGĂRAȘ, BUCEGI\nCARPAȚII ORIENTALI: RODNEI, CĂLIMANI\n\nRISC 1- REDUS\n\nLa peste 2000 m, stratul de zăpada este puternic umezit și discontinuu, prezent mai ales pe versanții\nnordici sau umbriți și pe firul unor văi. Pe alocuri se întâlnesc unele depozite mai însemnate. Temperaturile\npozitive care se vor înregistra în continuare, ploile și trecător insolația, vor favoriza topirea accelerată a\nstratului, umezirea lui suplimentară și izolat declanșarea unor curgeri sau avalanșe de dimensiuni mici,\nriscul fiind amplificat la supraîncărcări - risc redus (1).\nSub 2000 m stratul este în mare parte topit, exceptând unele văi nordice sau pante umbrite. Unele\navalanșe de topire pornite de la altitudini mai mari, pot coborî în cazuri izolate sub altitudinea de 2000 m.\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada\n21.04.2025 ora 21 - 24.04.2025 ora 21\nEVOLUȚIA VREMII DIN ULTIMELE ZILE\nVremea a fost instabilă, iar cerul variabil, temporar noros. Pe arii mai extinse în zilele de 18 și 19 aprilie și\nlocal în 20 și 21 aprilie, s-au semnalat averse de ploaie și descărcări electrice, izolat măzăriche. Cantitățile de\napă au depășit pe alocuri 10-15 l/mp. Vântul a avut intensificări temporare în seara zilei de 17 aprilie și în\nziua de 18 aprilie, cu 40-60 km/h la altitudini joase din sector sud-vestic și cu 70...90 km/h la altitudini mari în\nCarpații Meridionali și Occidentali(izolat cu peste 100-110 km/h pe crestele din Meridionali), suflând la\nintensități mult reduse în zilele de 20 și 21 aprilie. Stratul de zăpadă s-a topit accelerat, cu până la 43 cm la\nCălimani, 36 cm la Ceahlău, 27 cm la Lăcăuți, 23 cm la Vf.Omu și 20 cm la Bâlea-Lac.\nÎn data de 21.04.2025, la ora 15, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 38 cm la Vf. Omu, 21 cm la Bâlea-Lac, petice la Țarcu\nCarpaţii Orientali: 28 cm la Vf. Călimani, 21 cm la Ceahlău-Toaca, petice la Vf.Lăcăuți și Iezer Rodnei\nCarpaţii Occidentali: -\n\nPROGNOZA VREMII PENTRU INTERVALUL 21.04.2025 ora 21 - 24.04.2025 ora 21\nVremea va fi caldă și temporar instabilă. Local se vor semnala averse de ploaie, însoțite pe alocuri și de\ndescărcări electrice și izolat de grindină. Pe arii restrânse cantitățile de apă vor depăși 15-20 l/mp și izolat 30\nl/mp, prin cumulare. Vântul va sufla slab și moderat, cu unele intensificări asociate averselor. Pe arii restrânse\nse va semnala ceață.\n\nTemperaturi prognozate în intervalul 21.04.2025 ora 21 - 24.04.2025 ora 21:\nPeste 1800 m:\ntemperaturi minime: în general între 0..6 grade\ntemperaturi maxime: în general între 4 și 11 grade\nSub 1800 m:\ntemperaturi minime: în general între 5..9 grade\ntemperaturi maxime: în general între 10 și 18 grade\nVânt la peste 2000 m: va mai avea intensificări temporare de 40-50 km/h, îndeosebi asociate averselor de\nploaie\nIzoterma de 0 grade: oscilează între 2700-3000 m\n\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-22"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-04-21T21:00:00",
        "endTime": "2025-04-24T21:00:00"
      }
    }
  ]
}