{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist über der Waldgrenze mäßig. Über der Waldgrenze, vor allem in den höheren Lagen, gibt es durch starken, im Tagesverlauf stürmischen Wind um West bis Nordwest frischen Triebschnee. Lokal ist noch älterer Triebschnee vorhanden, der im Steilgelände noch gestört werden könnte. Die Anzahl der Gefahrenstellen nimmt mit der Höhe deutlich zu. Der frische Triebschnee kann bereits durch geringe Zusatzbelastung gestört werden. Lawinen können mittlere Größe erreichen. Durch die Einstrahlung sind aus extrem steilen Gelände vereinzelt Lockerschneelawinen möglich. Stellenweise sind Gleitschneelawinen nicht auszuschließen. Daher sind Hänge mit Rissen in der Schneedecke zu meiden.",
        "highlights": "Lokal älteren und frischen Triebschnee meiden!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "kammnah, hinter Geländekanten"
        }
      ],
      "bulletinID": "RID3923RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-03"
        }
      ],
      "snowpackStructure": {
        "comment": "Durch starken bis stürmischen Wind um West bis Nordwest gibt es frischen Triebschnee, der überwiegend auf einer lockeren Schicht bzw. auch auf Oberflächenreif zu liegen kommt und daher störanfällig ist. Über der Waldgrenze sind ältere Triebschneeablagerungen vorhanden, die nur lokal noch Schwachschichten enthalten. Im Übergang zur verharschten harten Altschneedecke ist stellenweise eine dünne labile Schicht vorhanden. Dort, wo der Schnee nicht durch Windeinfluss gebunden wurde, ist die Schneeoberfläche noch immer locker, pulvrig, kalt und es hat sich oft Oberflächenreif gebildet. Die Schneedecke ist im Inneren selbst in höheren Lagen leicht feucht und ab der Waldgrenze allgemein sehr unregelmäßig verteilt. In tiefen Lagen liegt nur wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T17:00:00+00:00",
        "endTime": "2024-01-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag herrschen im Alpenbereich oberhalb der Nebelfelder beste Sichtverhältnisse, die Sonne scheint von der Früh weg bei meist nur geringer Bewölkung. Es weht lebhafter bis starker, hochgelegen auch stürmischer Wind aus West bis Nordwest. Temperaturen in 1500 m um -3 Grad, in 2000 m um -4 Grad.\r\nAm Sonntag ist die Sicht bis in mittlere Höhenlagen des Alpennordrandes durch hochnebelartige Wolken eingeschränkt. Darüber scheint oft die Sonne, hohe Schleierwolken können den Sonnenschein phasenweise ein wenig dämpfen. Es weht lebhafter bis starker Wind aus westlichen Richtungen. Temperaturen in 2000 m um -5 Grad, in 2000 m um -7 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Je nach Windeinfluss könnte sich in den kammnahen Gipfellagen etwas frischer Triebschnee bilden, der zu beachten ist. Es gibt nur einzelne Stellen im Steilgelände an denen Schneebrettlawinen ausgelöst werden könnten. Aus sehr steilen nicht entladenen Hängen mit Rissen in der Schneedecke sind Gleitschneelawinen nicht ganz auszuschließen.",
        "highlights": "Überwiegend geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID3923RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-09"
        }
      ],
      "snowpackStructure": {
        "comment": "Bei Windeinfluss kann sich kamm- und gipfelnahe etwas Triebschnee bilden, der auf einer weichen Schicht bzw. auch teils auf Oberflächenreif zu liegen kommt. Die mit lockerem kaltem Schnee überdeckte Altschneedecke ist oberflächig verharscht und im Inneren feucht. In den gipfelnahen Kammlagen ist lokal etwas Triebschnee vorhanden. In den tiefen Lagen liegt nur sehr wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T17:00:00+00:00",
        "endTime": "2024-01-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag herrschen im Alpenbereich oberhalb der Nebelfelder beste Sichtverhältnisse, die Sonne scheint von der Früh weg bei meist nur geringer Bewölkung. Es weht lebhafter bis starker Wind aus West bis Nordwest. Temperaturen in 1500 m um -3 Grad, in 2000 m um -4 Grad.\r\nAm Sonntag ist die Sicht bis in mittlere Höhenlagen des Alpennordrandes durch hochnebelartige Wolken eingeschränkt. Darüber scheint oft die Sonne, hohe Schleierwolken können den Sonnenschein phasenweise ein wenig dämpfen. Es weht lebhafter bis starker Wind aus westlichen Richtungen. Temperaturen in 2000 m um -5 Grad, in 2000 m um -7 Grad."
      }
    }
  ]
}