{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Above 1800 m avalanche danger on the main Allgäu ridge and in the Ammergau, Werdenfels and Berchtesgaden Alps is moderate; below that altitude it is low. Fresh snowdrifts are the main problem. Avalanche prone locations occur in steep ridgeline terrain in all aspects and in wind-loaded gullies and bowls. They increase during the course of the day when winds intensify. Snowdrift accumulations can be triggered as slab avalanches even by minimal additional loading. Slab avalanches are mostly small (increased danger of being swept along or of being hurt), but can grow to medium size in isolated cases (danger of being buried in snow masses).\r\nEspecially on the sunny side it is to be expected that small to medium-sized wet loose snow avalanches trigger naturally in extremely steep terrain.\r\nStill possibility of glide snow avalanches on very steep slopes with smooth ground. These can release spontaneously in all aspects; at higher altitudes they can grow to medium size.",
        "highlights": "Snowdrifts in places prone to triggering"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "RID3921RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "In many places the snowpack surface is wind-impacted. Isolated snowdrifts atop surface hoar are trigger sensitive; on the sunny side the same is true for isolated snowdrifts atop a thin melt-freeze crust. Older accumulated snowdrift masses have now bonded well with the old snowpack surface. In some places there is a crust at the transitions from the dry superficial snow to the hard old snowpack surface underneath which there are faceted crystals. On the shady side and in leeward zones the snow was deposited loose and unbonded atop the old snowpack surface. Elsewhere the old snowpack is moist up to high altitudes, often wet down to the ground. At lower altitudes, too, where the ground had been totally bare of snow before the recent snowfall, the snowpack is now in many places wet. The consequence are gliding movements of the snowpack over the smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger will not change significantly over the weekend."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T17:00:00+00:00",
        "endTime": "2024-01-13T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low in the Allgäu and Bavarian Pre-Alps and the Chiemgau Alps. Fresh snowdrifts are the main problem. Avalanche prone locations occur in steep ridgeline terrain in all aspects and in wind-loaded gullies and bowls. Snowdrift accumulations can be triggered as slab avalanches even by minimal additional loading. Slab avalanches are usually small, so that the danger of being swept along or being hurt is predominant.  \r\nIn addition, glide-snow avalanches are possible on very steep slopes with smooth ground. These can release naturally in all aspects, but are mostly small.",
        "highlights": "Variable snowpack depths"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3921RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "In many places the snowpack surface is wind-impacted. The snowdrifts of the last few days are in isolated cases found atop surface hoar and are trigger sensitive; on the sunny side the same is true for isolated snowdrifts atop a thin melt-freeze crust. Older accumulated snowdrift masses have now bonded well with the old snowpack surface. On the shady side and in leeward zones the snow was deposited loose and unbonded atop the old snowpack surface; at lower altitudes without remaining snowpack on the bare ground. Elsewhere the old snowpack is compact and extremely hard. Up to higher altitudes it is moist, frequently wet down to ground layers. In the forests and at lower altitudes where the ground had been totally bare of snow before the recent snowfall, the snowpack is now in many places wet. The consequence are gliding movements of the snowpack over the smooth ground.  "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger will not change significantly over the weekend."
        }
      ],
      "validTime": {
        "startTime": "2024-01-12T17:00:00+00:00",
        "endTime": "2024-01-13T17:00:00+00:00"
      }
    }
  ]
}