[
    {
        "ID": "11439",
        "DatePublished": "2024-01-12",
        "Region": "4",
        "Summary": "GC for 13/1/24 Older snowpack will remain firm and stable. Some redistribution then consolidation of soft snow. Low hazard.",
        "SnowDistribution": "Firm snow - ice on some paths. Good visibility above inversion cloud. Winds 10 - 20 mph.",
        "Comment": "",
        "WeatherInfluences": "Strong South-West winds overnight ease to fresh and veer to the West-North-West during the day. Mainly dry with overnight showers falling as wet snow only on the highest summits. The freezing level will rise above the highest summits overnight before dropping to around 900 metres during the day.",
        "SnowStability": "The older snowpack will remain well bonded, firm and stable in all locations. In the evening there will be some redistribution of the soft surface snow onto North-East and East aspects above 950 metres. This will then consolidate as the temperature rises and then falls. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with moderate South-Westerly winds. No clear freezing level due to temperature inversion.",
        "ObservedSnowStability": "The older snowpack is well bonded, very firm and stable in all locations. A very thin layer of softer snow exists in wind sheltered locations above 950 metres with some slightly deeper deposits on East aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=950&txte=1150"
    },
    {
        "ID": "11437",
        "DatePublished": "2024-01-12",
        "Region": "2",
        "Summary": "NC for 13.01 Shallow windslab present NW-NE aspects, fresh windslab on E aspect above 1000m. Widespread friable crust.  Haz Low",
        "SnowDistribution": "Icy paths and hillsides, especially at mid mountain level.   Good visibility with inversion conditions present.   Winds approx 10 - 20 mph in exposed areas.",
        "Comment": "Inversion conditions no longer the dominant factor as the weather settles into a more classic winter rhythm.  Cover remains good on the plateau especially away from exposed areas.  Brief thaw not expected to have a great impact on the snowpack.",
        "WeatherInfluences": "No precipitation is forecasted but some snow showers could fall during the afternoon.  Winds, initially from the West will increase slightly to gale force for a few hours during the evening before easing to become strong North-Westerlies.  A brief spike in the freezing level to 1200 meters overnight before lowering to 800 meters.",
        "SnowStability": "Accumulations of poorly bonded windslab will be present on mainly North-West to North-East aspects above 1000 meters. These will be shallow, easily avoidable and mostly confined to coire rims, gully tops and crag aprons. Isolated areas of fresh windslab will build on East aspects at the same height. A widespread friable crust will remain on many aspects overlying the stable old snowpack. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "A dry sunny day with fresh Westerly winds.  Inversion conditions with the freezing level above the summits and the Cairngorm massif remaining cool.",
        "ObservedSnowStability": "Above 1000 meters on mainly North-West to North-East aspects accumulations of poorly bonded windslab remain.  Greatest amounts can be found around coire rims, gully tops and crag aprons and are generally shallow and easily avoidable.  Some redistribution of snow with fresh isolated pockets of windslab developing on mainly East aspects above 1000 meters and away from the sun an extensive friable crust is present.  The avalanche hazard is Low.",
        "KeyIcons": "4",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1300"
    },
    {
        "ID": "11440",
        "DatePublished": "2024-01-12",
        "Region": "6",
        "Summary": "CM for 13.1 Snowpack generally stable. New snow not significant. Below 800m surface thaw; above 800m brief thaw + refreeze. Haz Low",
        "SnowDistribution": "Hard snow, with icy patches on paths and hillsides. Cold clear conditions on summits; persisting mist in the glens.  Winds around 10mph.",
        "Comment": "Ice on watercourses, with patches on paths and hillsides.",
        "WeatherInfluences": "Winds will be very strong Westerly overnight and strong West-North-Westerly during the day. Overnight several hours of very light precipitation is expected, initially falling as snow above around 950 metres, then briefly as sleet on highest summits as the freezing level rises above all summits for a few hours. During the day the freezing level will be around 800 metres and it will be dry.",
        "SnowStability": "The snowpack will remain generally stable. New snow deposits are not expected to be significant. Below around 800 metres the surface will start to melt. Above this there will be a brief thaw and then refreeze. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was another dry day, with generally light South-West winds. It remained sub-zero at mid levels due to inversion conditions, with the air temperature on the plateau rising above freezing.",
        "ObservedSnowStability": "The snowpack is firm or hard, and generally stable. Some shallow deposits of windslab are present, mainly on North-West to North-East aspects above 1000 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1130"
    },
    {
        "ID": "11438",
        "DatePublished": "2024-01-12",
        "Region": "3",
        "Summary": "LO for 13/1. Snowpack becoming damp below 900m, remain cold above this. Stability generally good throughout. Low avalanche hazard.",
        "SnowDistribution": "Very hard snow ice on exposed windward slopes. Great visibility on the tops, lower levels in cloud.  Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Water ice on paths and some very hard snow ice in exposed locations remain a hazard.",
        "WeatherInfluences": "A bit of a change is expected. Overnight the freezing level will rise to around 1300 metres overnight before being around 900 metres through the day. After some overnight drizzle a generally dry day is expected. A fresh breeze will be from the North-West.",
        "SnowStability": "Below around 900 metres the snowpack will become moist and slowly thaw. Above this altitude the surface of the snowpack will become wet overnight before freezing and forming a crust through the day. Stability will remain generally good throughout. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with a moderate South-Westerly breeze. There was a temperature inversion, with the tops basking in sunshine and lower levels remained in cold cloud. Although summit temperatures were above freezing, the snowpack remained cold and no thawing was observed.",
        "ObservedSnowStability": "Little change has occurred within the snowpack. It remains icy in some locations, and crusty in other locations. Stability is generally good throughout.  A few very shallow and isolated deposits of windslab remain, these mainly on North-West to North-East aspects above 1000 metres. These are easily avoidable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1345"
    },
    {
        "ID": "11436",
        "DatePublished": "2024-01-12",
        "Region": "7",
        "Summary": "TO for 13.01. Snowpack will continue to be well bonded and generally stable. Avalanche Hazard Low.",
        "SnowDistribution": "Treacherous verglas on lower and mid level slopes. Firm snow/ice mid level, softer snow above 800m. Bright, sunny spells with clouds clearing tops occasionally.  Winds approx 10 - 20 mph.",
        "Comment": "Northerly airstream bringing snow to low levels into the weekend.",
        "WeatherInfluences": "Very strong West-South-West winds veering and easing to strong North-Westerlies. Rain showers expected late Friday evening falling as sleety snow on the highest tops. The freezing level will be initially above the summits dropping to around 900 meters.",
        "SnowStability": "Little change is expected. The remaining snowpack will continue to be well bonded and generally stable. Good snow cover on most aspects above 750 meters. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light Westerly winds. A dry morning with bright spells, clouding over in the afternoon. Inversion conditions resulting in an ill defined freezing level.",
        "ObservedSnowStability": "The snowpack is generally well consolidated and stable with a shallow covering of snow on most aspects above 750 meters.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=850&txte=1055"
    },
    {
        "ID": "11441",
        "DatePublished": "2024-01-12",
        "Region": "5",
        "Summary": "SC for 13.1.24 Generally stable snowpack. Isolated pockets of instability on W to N aspects above 900m. Av Haz Low.",
        "SnowDistribution": "Firm snow. Icy paths and hillsides.  Clear, sunny, calm conditions.",
        "Comment": "Snow is very firm in some locations. Witnessed a few kick turns going wrong! Ice axes, crampons and harscheisen for ski tourers advised.",
        "WeatherInfluences": "A fluctuation freezing level will settle around 800 metres during the day. Expected to be dry and cloudy throughout the forecast period. Winds will be moderate to fresh from the North-West.",
        "SnowStability": "The majority of the snowpack will remain generally stable. Existing pockets of soft unstable snow will primarily be on West to North aspects above 900 metres.  As the day progresses these will be eroded as the wind strength from the North-West increases. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A calm sunny day with light North-West winds. Inversion conditions, minus 8C in the glens early morning with midday air temperature of plus 5C recorded at 900 metres.",
        "ObservedSnowStability": "The snowpack is generally stable. Isolated pockets of unstable soft snow persist primarily on Westerly aspects and steep shaded North-Westerly terrain. Recent size 1 avalanche debris observed on North-West aspect at 900 metres.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1150"
    }
]