[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-03","datavalidesabutlleti":"2025-12-04","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERADO (2) por encima de 2.000 m. DÉBIL (1) por debajo.","text_estat_mantell":"Las nevadas han dejado 5-10 cm de nieve nueva. En la Franja Norte de la Pallaresa con viento y por tanto el manto estará más venteado y puede haber algún alud de placa de viento, de tamaño 1 (tamaño fatídico en terreno trampa), en laderas E y S. En el Aran con poco viento, el patrón es más de nieve reciente. Seguirán cayendo de forma natural algunos aludes de nieve reciente y de placa blanda de tamaño 1, localmente tamaño 2 (con capacidad de enterrar a una persona) en laderas muy empinadas, ya que no hay una buena base, peor en las umbrías. Además, continúa la situación de capa débil persistente por encima de 2200 m (en vertientes S, sólo en cota alta) que puede dar algún alud de placa  blanda al paso  de personas e incluso a distancia; en general de tamaño 2 o algo mayor. Este problema es de difícil reconocimiento ya que la nieve la notamos polvo y suelta, pero se localiza con mayor frecuencia en laderas abiertas de poco espesor de nieve, algo compactada y más frecuente en umbrías. \n\n","text_distribucio":"Hay nieve en el suelo desde fondo de valle, esquiable por encima de unos 1.500 m. Los grosores en puntos protegidos por encima del bosque oscilan entre 45-65 cm; normales por la época del año. ","text_tendencia":"Hasta el viernes se irán sucediendo nevadas con viento de noroeste, con una progresiva inestabilización del manto. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12344,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12346,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"},{"id_problema":12345,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-03","datavalidesabutlleti":"2025-12-04","nota_text":"A pesar de las débiles nevadas que van cayendo, el sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor. Debido a los fuertes vientos las cimas se encuentran deflactadas y donde se encuentra más nieve es en cotas intermedias resguardadas, por debajo de los 2300-2200 m. El manto se muestra rehelado pero debido al enfriamiento, las costras se degradan y dan lugar a nieve polvo reciclado. En las umbrías, de forma puntual, por debajo de los 2300 m, el manto tiene estructura de placa. Es posible que estas placas puedan fracturarse debido al desarrollo de cristales facetados que pueden actuar de capa débil. Habrá que evitarlas ya que pueden caer a nuestro paso y dar lugar a algún alud de placa de tamaño 1, tamaño fatídico en terreno trampa (depresiones, acantilados, etc.). La nieve polvo reciclada puede esconder la visión de costras duras que pueden ser motivo de resbalones. Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-03","datavalidesabutlleti":"2025-12-04","nota_text":"A pesar de las débiles nevadas que van cayendo, el sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor. Debido a los fuertes vientos las cimas se encuentran deflactadas y donde se encuentra más nieve es en cotas intermedias resguardadas, por debajo de los 2300-2200 m. El manto se muestra rehelado pero debido al enfriamiento, las costras se degradan y dan lugar a nieve polvo reciclado. En las umbrías, de forma puntual, por debajo de los 2300 m, el manto tiene estructura de placa. Es posible que estas placas puedan fracturarse debido al desarrollo de cristales facetados que pueden actuar de capa débil. Cabrá evitarlas ya que pueden fracturar-se a nuestro paso y dar lugar a algún alud de placa de tamaño 1, tamaño fatídico en terreno trampa (depresiones, acantilados, etc.). La nieve polvo reciclada puede esconder la visión de costras duras que pueden ser motivo de resbalones. Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco). . \n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-03","datavalidesabutlleti":"2025-12-04","nota_text":"El sector continúa con un manto nivoso con poco grosor. Hay nieve desde los 2300 metros. Debido a los fuertes vientos, las cimas se encuentran deflactadas y donde se encuentra más nieve es en los lugares más umbríos y resguardadas. El manto se muestra rehelado pero debido al enfriamiento, las costras se degradan y dan lugar a nieve polvo reciclado. También testimonialmente se puede encontrar nieve reciente de las débiles nevadas testimoniales de lo que llevamos de semana. En las umbrías, de forma puntual, el manto puede tener estructura de placa. Es posible que estas placas puedan fracturarse debido al desarrollo de cristales facetados que pueden actuar de capa débil. Habrá que evitarlas ya que pueden caer a nuestro paso y dar lugar a algún alud de placa de tamaño 1, tamaño fatídico en terreno trampa (depresiones, acantilados, etc.). La nieve polvo reciclada puede esconder la visión de costras duras que pueden ser motivo de resbalones. Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco). . \n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-03","datavalidesabutlleti":"2025-12-04","nota_text":"El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor. Los lugares con más nieve son los lugares resguardados como las canales, depresiones, la umbría y dentro del bosque. El manto está rehelado y encostrado exceptuando algunas umbrías donde superficialmente se ha degradado a nieve polvo reciclada debido al enfriamiento del manto. Sin embargo, no se descarta que aisladamente, en alguna umbría, el manto presente estructura de placa, que se pueda fracturar al pasar por encima y dar lugar a algún alud de placa de tamaño 1. Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-03","datavalidesabutlleti":"2025-12-04","nota_text":"La falta de nevadas apreciables en el sector hace que el manto nivoso sea prácticamente inexistente, restringido puntualmente a las zonas más elevadas como ventisqueros muy asilados.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-03","datavalidesabutlleti":"2025-12-04","nota_text":"El sector continúa con un manto nivoso discontinuo hasta las cimas y de escaso grosor. Los lugares con más nieve son los lugares resguardados como las canales, depresiones, la umbría y dentro del bosque. El manto está rehelado y encostrado exceptuando algunas umbrías donde superficialmente se ha degradado a nieve polvo reciclado debido al enfriamiento del manto. Sin embargo, no se descarta que aisladamente, en alguna umbría, el manto presente estructura de placa, que se pueda fracturar al pasar por encima y dar lugar a algún alud de placa de tamaño 1 Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]