{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate above 1500 m. Fresh snow and with ascending altitude increasingly large snowdrift accumulations can trigger a small slab avalanche. Danger zones occur on steep ridgeline slopes and in gullies and bowls. Apart from the danger of being buried in snow, also the risks of being swept along and forced to take a fall need to be considered. In steep terrain, forest lands and on grassy slopes which have not yet discharged, glide-snow avalanches can be expected in all aspects, reaching small-to-medium size. ",
        "highlights": "Gliding snow problem persists. Snowdrifts at high altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep ridgeline terrain, gullies and bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "forest lanes, steep grassy slopes, hillsides"
        }
      ],
      "bulletinID": "RID3668RGR1",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitudes, 25 cm of fresh snow was registered, locally more. By Friday afternoon amid dropping temperatures, an additional 15 cm is anticipated as the snowfall level descends, 10 cm in Verwall, Rätikon and Silvretta. Gusty winds were blowing at moderate to strong velocity from the west at high altitudes. Fresh, trigger-sensitive snowdrifts accumulated. As NW winds intensify tomorrow, more snow will be transported. At intermediate altitudes the snowpack is thoroughly wet down to the ground due to rain impact, thereby weakened. As temperatures drop, the snowpack can consolidate only superficially. At intermediate altitudes the fresh snow has bonded well with the snowpack."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "As high-pressure front effect increase on Saturday, clouds will disperse in the northern regions of Vorarlberg and Arlberg and the weekend will turn sunny. Temperatures will rise measurably at all altitudes. Glide-snow activity will again increase. Danger of dry-snow avalanches will decrease."
        }
      ],
      "validTime": {
        "startTime": "2023-12-14T17:00:00+00:00",
        "endTime": "2023-12-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Skies will remain heavily overcast, snow showes anticipated. Snowfall level dropping to 600 m. Friday: The moist and cold northerly air current will lodge moist air mass and heavy clouds or fog, bringing repeated bouts of shower-like snowfall. In afternoon it will be dry, clouds will disperse at the end of the day. At 2000 m: -6 degrees. Moderate to brisk N/NW winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is considerable above 2000 m. Main problem: fresh snow and fresh snowdrift. Danger zones occur in steep wind-loaded terrain and behind protruberances, as well as in gullies and bowls. Slab avalanches can be triggered by 1 person. Lower layers in the snowpack can be triggered mostly by large additional loading, esp. in transitions from shallow to deeper snow, e.g. entries into gullies and bowls. Below 2200 m glide-snow avalanches can be expected in extremely steep terrain, forest lanes and on smooth grassy slopes which have not yet discharged, becoming large with ascending altitude. Exposed zones can be placed at risk thereby. Caution below glide cracks. Backcountry tours demand extreme caution and self-restraint.",
        "highlights": "Fresh snow and trigger-sensitive drifts at high altitudes. Glide-snow avalandhes will persist."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": ">2000 m fresh snow, fresh drifts, wind-loaded steep terrain, gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2200 m glide-snow avalanches in forest lanes, on steep grassy slopes, hillsides"
        }
      ],
      "bulletinID": "RID3668RGR2",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        }
      ],
      "snowpackStructure": {
        "comment": "There was up to 25 cm of snow registered at high altitudes, locally more. By Friday afternoon amid dropping temperatures, an additional 15 cm is anticipated as the snowfall level descends, 10 cm in Verwall, Rätikon and Silvretta. Gusty winds were blowing at moderate to strong velocity from the west at high altitudes. Fresh, trigger-sensitive snowdrifts accumulated. As NW winds intensify tomorrow, more snow will be transported. At intermediate altitudes the snowpack is thoroughly wet down to the ground due to rain impact, thereby weakened. As temperatures drop, the snowpack can consolidate only superficially. At intermediate altitudes the fresh snow has bonded well with the snowpack."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "As high-pressure front effect increase on Saturday, clouds will disperse in the northern regions of Vorarlberg and Arlberg and the weekend will turn sunny. Temperatures will rise measurably at all altitudes. Glide-snow activity will again increase. Danger of dry-snow avalanches will decrease."
        }
      ],
      "validTime": {
        "startTime": "2023-12-14T17:00:00+00:00",
        "endTime": "2023-12-15T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Skies will remain heavily overcast, snow showes anticipated. Snowfall level dropping to 600 m. Friday: The moist and cold northerly air current will lodge moist air mass and heavy clouds or fog, bringing repeated bouts of shower-like snowfall. In afternoon it will be dry, clouds will disperse at the end of the day. At 2000 m: -6 degrees. Moderate to brisk N/NW winds."
      }
    }
  ]
}