{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of unstable windslab will remain on North-West through North to Easterly aspects above 1000 metres.  The greatest instability will be in steep and convex locations such as below coire rims, gully exits and crag aprons.  On these aspects cornices will become increasingly unstable especially during the afternoon.  Elsewhere the snowpack will be generally well bonded stable.  The avalanche hazard will be Moderate.",
        "highlights": "NC for 15.12: Mild, windy. Unstable windslab on steep and convex NW, N to E aspects above 1000m. Unstable cornices. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11262",
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions followed by rain at all levels during the afternoon.  Winds will be strong West-South-Westerly, increasing gale to storm force later in the day.   The 1100 metre freezing level will rise to above the summits by mid morning.\nObserved Weather Influences: Occasional showers falling as snow at summit levels.  Winds were strong Westerly in direction. The freezing level was around 1100 metres.\nObservedSnowStability: New accumulations of moderately bonded windslab have developed on North-West through North to Easterly aspects above 850 metres.  The greatest instability is above 1000 metres in steep wind sheltered locations, such as below coire rims, gully exits and crag aprons.  Unstable cornices overhang these aspects.  Elsewhere the snowpack is mostly stable.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-14T18:00:00",
        "endTime": "2023-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area.\r\nGo to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-11263",
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: \nObserved Weather Influences: \nObservedSnowStability: "
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-14T18:00:00",
        "endTime": "2023-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Windslab will be present in wind sheltered locations above 900 metres on South-West through West to North aspects.  These accumulations will continue to consolidate in the mild temperatures and be generally well bonded. Isolated wet snow surface instabilities will develop during the daytime and where present cornices will be fragile. At lower altitudes snow will mostly overlie bare ground. The avalanche hazard will be Low.",
        "highlights": "SC 14.12.23 Windslab on SW, W, NW and N aspects above 900m. Generally well bonded. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11265",
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Largely dry overnight and during the morning with some rain falling at all levels during the afternoon. Winds will be South-Westerlies, moderate overnight, gaining in strength to become strong by the end of the period. The freezing level will be around the highest summits overnight, rising from early morning to above 2000 metres by the evening.\nObserved Weather Influences: A dry day after overnight precipitation. Winds were moderate to fresh South-Westerlies. The freezing level was above the highest summits.\nObservedSnowStability: Snow cover is present on most aspects above 800 metres, with new snow overlying bare ground at lower altitudes.\r\nWindslab accumulations are present in wind sheltered locations mainly on South-West through West to North aspects above 900 metres. These accumulations are generally well bonded and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-14T18:00:00",
        "endTime": "2023-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: ",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-11266",
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Becoming wet at all levels during Friday morning with increasing winds during the day. Hopefully winter will return early next week.\nObserved Weather Influences: \nObservedSnowStability: Insufficient snow for any appreciable avalanche hazard."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-14T18:00:00",
        "endTime": "2023-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. See the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis.",
        "highlights": "TOR for 15/12 No avalanche hazard. See the Torridon Blog and Mountain Information for details."
      },
      "bulletinID": "GB-SCT-11264",
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Scattered showers persisting overnight. Rain at all levels through the afternoon. A strong South-Westerly airflow will become gale force during the afternoon. The freezing level will rise well above the highest summits through the morning.\nObserved Weather Influences: A showery day with summit cloud and mostly rain at all levels. Some sleet at times on the more inland mountains on the highest summits. Fresh to strong Westerly airflow. Freezing level above the summits.\nObservedSnowStability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area. See the Torridon Blog and Mountain Information for details which will be provided by SAIS forecasters on a daily basis."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-14T18:00:00",
        "endTime": "2023-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Currently there is insufficient snow cover to present any avalanche hazard and avalanche reports will not be issued for this area.\r\nGo to the Blogs and Mountain info for area photos and area info will be provided by SAIS forecasters on a daily basis.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-11267",
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: \nObserved Weather Influences: \nObservedSnowStability: "
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-14T18:00:00",
        "endTime": "2023-12-15T18:00:00"
      }
    }
  ]
}