{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist über der Waldgrenze mäßig. Hauptsächlich im erweiterten Nordsektor, aber auch in anderen Expositionen gibt es lokal Gefahrenstellen durch Triebschnee, vor allem in den Kammlagen, die zu meiden sind. Aber auch hinter Geländekanten sowie in Mulden und Rinnen gibt es Gefahrenstellen. Eine Auslösung von mittelgroßen Schneebrettlawinen ist stellenweise durch geringe Zusatzbelastung möglich. Weiters sind Lockerschneelawinen aus dem Steilgelände mittlerer Größe nicht auszuschließen. Dort, wo der letzte Schnee auf aperem Boden zu liegen gekommen ist, kann er auf glatten Flächen spontan oder durch Belastung ins Gleiten kommen.",
        "highlights": "Lokale Gefahrenstellen durch teils leicht auslösbaren Triebschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "Triebschnee beachten, vor allem kammnah"
        }
      ],
      "bulletinID": "RID4306RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Vor allem im erweiterten Nordsektor, aber auch in anderen Expositionen, gibt es durch den Neuschnee vom Freitag und anschließenden Wind (vor allem am Samstag, aber auch am Sonntag) um Südwest bis Süd störanfällige Triebschneeablagerungen. Sie sind meist auf einer weichen Schicht zu liegen gekommen. Die Triebschneepakete können dünne Zwischenschichten enthalten. Der Neu- und Triebschnee konnte sich durch die milden Temperaturen und durch die Einstrahlung schon etwas setzen. Die Schneeoberfläche ist nur mehr in den höheren Schattlagen pulvrig. Das Schneedeckenfundament ist überwiegend stabil und bis auf schattseitige Hochlagen isotherm und im Inneren feucht teils auch nass. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T17:00:00+00:00",
        "endTime": "2024-02-26T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag ist der Himmel von hohen Wolkenfelder überzogen, über den Alpen sind auch ein paar tiefere Wolken unterwegs und können dort die Sicht zeitweise einschränken. Am Nachmittag werden die Wolken generell etwas kompakter, es bleibt aber trocken. Der Wind weht meist nur schwach aus östlichen Richtungen, in den Hochlagen der Alpen auch mäßig aus Süden. Temperaturen in 1500 m hat es um 3 Grad, in 2000 m um 1 Grad.\r\nAm Dienstag sind die Wolken über den Alpen meist dicht, die Sicht ist dadurch zwar recht diffus aber nicht eingeschränkt. Es bleibt überwiegend trocken. Der Wind weht schwach bis mäßig aus südöstlichen Richtungen. Die Temperaturen erreichen in 1500 m um 4 Grad, in 2000 m um 2 Grad."
      }
    }
  ]
}