{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In particular along the border with France over a wide area 30 to 50 cm of snow, and even more in some localities, will fall until the evening above approximately 1000 m. As a consequence of low temperatures, snowfall and the occasionally moderate southeasterly wind, a precarious avalanche situation will develop. <br/> These weather conditions will bring about a weakening of the near-surface layers from the second half of the night in all aspects. <br/> The cold fresh snow and the wind slabs can be released very easily, especially on steep slopes. Remotely triggered avalanches are possible. <br/> Snow sport participants with little experience in the assessment of avalanche danger should remain on the open pistes. Backcountry touring calls for very extensive experience in the assessment of avalanche danger and careful route selection. <br/> Natural avalanches: <br/> Dry slab avalanches and dry loose snow avalanches are likely to occur already in the early morning. Powder avalanches are possible, even large ones in isolated cases. They can be triggered in the new snow and wind slab layers and can reach as far as the valley bottom, in the regions exposed to heavier precipitation especially.",
        "highlights": "During the second half of the night as the snowfall becomes more intense there will be an increase in the avalanche danger to level 4 (high)."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "E",
            "S",
            "N",
            "NE",
            "SE",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2200"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "E",
            "S",
            "NE",
            "N",
            "SE",
            "SW",
            "NW"
          ]
        }
      ],
      "bulletinID": "f144c4f9-52ff-4816-86b1-67b718fa725b",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-25T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        }
      ],
      "snowpackStructure": {
        "comment": "30 to 50 cm of snow, and even more in some localities, will fall until the evening above approximately 1000 m. <br/> The moderate wind will transport the new snow. The fresh snow and the wind slabs are bonding poorly with the old snowpack. <br/> The wind slabs of the last few days will be covered with new snow and therefore difficult to recognise. <br/> Since Friday in gullies and bowls, and behind abrupt changes in the terrain many small and medium-sized avalanches were released. <br/> On the night between Thursday and Friday: Numerous medium-sized and, in isolated cases, large dry slab avalanches have been released on wind-loaded slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Little snow will fall on Tuesday. The danger will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T23:00:00+00:00",
        "endTime": "2024-02-26T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In all regions over a wide area 20 to 30 cm of snow will fall until the evening above approximately 1000 m. As a consequence of low temperatures, snowfall and the occasionally moderate southeasterly wind, an unfavourable avalanche situation will develop. <br/> The cold fresh snow and the wind slabs can be released very easily. Even single snow sport participants can release avalanches easily,, also on steep slopes. Backcountry touring calls for meticulous route selection. <br/> Natural avalanches: <br/> These weather conditions will bring about a weakening of the near-surface layers in all aspects. <br/> Dry slab avalanches and dry loose snow avalanches are likely to occur already in the early morning. Dry avalanches are possible as the day progresses, even large ones in isolated cases, in particular along the border with Switzerland and in the regions neighbouring those that are subject to danger level 4 (high).",
        "highlights": "The fresh snow and the wind slabs that are forming during the snowfall represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "E",
            "S",
            "N",
            "NE",
            "SE",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2300"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "E",
            "S",
            "NE",
            "N",
            "SE",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1800"
          }
        }
      ],
      "bulletinID": "edbb0ff6-cf03-4e7a-957d-96d102c542a9",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2300"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2300"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-25T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 30 cm of snow will fall until the evening above approximately 1000 m. <br/> The moderate wind will transport the new snow. The fresh snow and the wind slabs are bonding poorly with the old snowpack. <br/> The wind slabs of the last few days will be covered with new snow and therefore difficult to recognise. <br/> 20 to 30 cm of snow, and even more in some localities, fell on Thursday above approximately 2000 m. <br/> The old snowpack is favourably layered. <br/> At low and intermediate altitudes only a little snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Some snow will fall on Tuesday. The danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T23:00:00+00:00",
        "endTime": "2024-02-26T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In all regions over a wide area 25 to 50 cm of snow will fall until the evening above approximately 1000 m. <br/> As a consequence of low temperatures, snowfall and the moderate southeasterly wind, an unfavourable avalanche situation will develop in the afternoon. <br/> The fresh wind slabs can be released by a single winter sport participant and generally at intermediate and high altitudes. <br/> These avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls, and behind abrupt changes in the terrain. They are barely recognisable because of the poor visibility. <br/> Natural avalanches: <br/> As a consequence of the snowfall dry avalanches are possible in the evening, even medium-sized ones.",
        "highlights": "In the afternoon as the snowfall becomes more intense there will be an increase in the avalanche danger to level 3 (considerable)."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "S",
            "NE",
            "N",
            "SE"
          ],
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "E",
            "S",
            "N",
            "NE",
            "SE",
            "SW",
            "NW"
          ],
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "E",
            "S",
            "N",
            "NE",
            "SE",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "later"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "E",
            "S",
            "N",
            "NE",
            "SE",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "54b2beba-4908-4739-860a-aae106fded7e",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "later"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "later"
        }
      ],
      "publicationTime": "2024-02-25T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 40 cm of snow, and even more in some localities, will fall until the evening above approximately 1000 m. <br/> The moderate wind will transport the new snow. The fresh snow and the wind slabs are bonding poorly with the old snowpack. <br/> 10 to 20 cm of snow fell on Thursday above approximately 1900 m. <br/> The old snowpack will be in most cases well bonded. <br/> Snow depths vary greatly at high altitudes and in high Alpine regions, depending on the infuence of the wind. <br/> At low and intermediate altitudes only a little snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Some snow will fall on Tuesday. The danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-25T23:00:00+00:00",
        "endTime": "2024-02-26T23:00:00+00:00"
      }
    }
  ]
}