{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The period with snowfall continues, and even between Saturday and Sunday morning 10-20 cm of snow fell, with snow/rain limits at 700-900 m altitude. Precipitation was heaviest in the Vicenza Prealps and southern Dolomites. Temperatures and weather are expected to worsen again on Monday with 5-15 cm of snow in the Dolomites at 2000 m and 5-15 in the Vicenza Prealps at 1500 m. The snowpack is weakly consolidated on many steep slopes beyond the forest line. Avalanche danger is 4-strong above 1900 m elevation and 3-marked at lower elevations. Spontaneous fresh snow avalanche releases, even large ones, are to be expected along steep couloirs and open slopes. In individual situations, avalanches may even reach low altitudes. Triggered slab avalanche releases are possible already with weak overload (single skier, snowshoe hiker).  Glide avalanches are expected along steep grassy slopes below 1800 m elevation in sunny exposures.",
        "highlights": "Avalanche danger 4- high above the forest line"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "E",
            "S",
            "N",
            "NE",
            "SE",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "treeline"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "W",
            "E",
            "S",
            "N",
            "NE",
            "SE",
            "SW",
            "NW"
          ],
          "elevation": {
            "upperBound": "treeline"
          }
        }
      ],
      "bulletinID": "06f48701-c206-4c44-bcb6-147f4ab56453",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-25T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-34-BL-05"
        },
        {
          "regionID": "IT-34-BL-06"
        },
        {
          "regionID": "IT-34-BL-03"
        },
        {
          "regionID": "IT-34-VR-01"
        },
        {
          "regionID": "IT-34-BL-04"
        },
        {
          "regionID": "IT-34-BL-01"
        },
        {
          "regionID": "IT-34-BL-02"
        },
        {
          "regionID": "IT-34-VI-01"
        }
      ],
      "snowpackStructure": {
        "comment": "New snowfall is expected on Monday and the danger will be 4-strong above the forest line and 3-marked at lower elevations. Spontaneous detachments of even large fresh snow avalanches are to be expected along steep slopes and usual gullies. Triggered detachments of wind-caused soft slabs are possible already with weak overburden, in all exposures.  Slip avalanches are expected along grassy steep slopes below 1800 m elevation in sunny exposures. Avalanche danger may still affect and localized man-made areas habitually exposed to avalanche danger. Conditions for snow hiking are favoring fresh snow but it is recommended to be accompanied by mountain professionals as there are unstable conditions that need to be well identified in order to safely circumvent them. It is recommended to have self-rescue equipment (ARTVA, shovel and probe) in tow and active"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "validTime": {
        "startTime": "2024-02-25T23:00:00+00:00",
        "endTime": "2024-02-26T23:00:00+00:00"
      }
    }
  ]
}