{
  "bulletins" : [ {
    "publicationTime" : "2025-02-24T16:00:00Z",
    "validTime" : {
      "startTime" : "2025-02-24T23:00:00Z",
      "endTime" : "2025-02-25T23:00:00Z"
    },
    "unscheduled" : false,
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Quelques endroits dangereux pour les avalanches sèches se situent surtout sur les pentes très raides à l'ombre au-dessus d'environ 2200 m.",
      "comment" : "Des couches fragiles dans la neige ancienne peuvent être déclenchées de manière isolée sur les itinéraires rarement fréquentés. Les endroits dangereux pour les avalanches sèches se situent surtout sur les pentes très raides exposées au nord, à l'est et à l'ouest au-dessus d'environ 2200 m. Prudence surtout aux transitions entre les endroits peu enneigés et les endroits très enneigés comme dans les combes et couloirs. Des avalanches peuvent atteindre une taille moyenne de manière isolée. <br/> Les accumulations de neige soufflée peuvent de manière très isolée être déclenchées surtout avec une surcharge importante. Elles sont généralement petites. Quelques endroits dangereux se situent surtout sur les pentes très raides à l'ombre. Ils sont facilement identifiables. Il convient de tenir compte du danger d'être emporté et entraîné dans une chute. <br/> Des avalanches de neige meuble mouillée isolées de petite taille sont possibles avec l'humidification."
    },
    "snowpackStructure" : {
      "comment" : "Dans la partie inférieure du manteau neigeux des couches fragiles ayant subi une métamorphose constructive à grains anguleux sont présentes sur les pentes exposées à l'ouest, au nord et à l'est. <br/> Les accumulations de neige soufflée généralement petites reposent sur des couches meubles surtout sur les pentes très raides à l'ombre. <br/> En général nuit couverte. La surface de la neige regèle peu. À basse et moyenne altitude le manteau neigeux est humide."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Augmentation du danger d'avalanches avec la neige fraîche et le vent. Il tombe au-dessus d'environ 1500 m de 5 à 20 cm de neige.",
      "tendencyType" : "increasing",
      "validTime" : {
        "startTime" : "2025-02-25T23:00:00Z",
        "endTime" : "2025-02-26T23:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2025-02-25"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ "DP1" ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "persistent_weak_layers",
      "elevation" : {
        "lowerBound" : "2200"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "fair",
      "frequency" : "few",
      "avalancheSize" : 2,
      "aspects" : [ "NE", "W", "E", "NW", "N" ]
    } ],
    "bulletinID" : "0199585a-9668-471f-90cc-afe904d5ab23",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "fr",
    "regions" : [ {
      "name" : "Alpago - Cansiglio",
      "regionID" : "IT-34-BL-05"
    }, {
      "name" : "Vette Feltrine, Visentin, Grappa",
      "regionID" : "IT-34-BL-06"
    }, {
      "name" : "Ansiei - Comelico",
      "regionID" : "IT-34-BL-03"
    }, {
      "name" : "Cadore",
      "regionID" : "IT-34-BL-04"
    }, {
      "name" : "Baldo, Lessini",
      "regionID" : "IT-34-VR-01"
    }, {
      "name" : "Agordino, Zoldano",
      "regionID" : "IT-34-BL-01"
    }, {
      "name" : "Ampezzo - Cadore",
      "regionID" : "IT-34-BL-02"
    }, {
      "name" : "Altopiano, Pasubio, Carega",
      "regionID" : "IT-34-VI-01"
    } ]
  } ]
}