[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-02-24", "datavalidesabutlleti": "2024-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por debajo de los 2400 m; NOTABLE (3) por encima.", "text_estat_mantell": "La nieve reciente hasta el sábado por la mañana  es fría, seca y suelta. Se está iniciando la formación de placas de viento blandas intercaladas con nieve reciente y  granulada. Se prevé que se muestren muy sensibles y que incluso caigan de forma natural. El domingo, con las nevadas previstas con subida de cota de nieve a 2000 m, la nieve más densa sobre nieve seca hará que la situación de caída natural de aludes sea mayor. Además, se iniciará el problema de nieve húmeda desde los 1800 m hasta los 2200 m. Pueden caer de forma natural y serán insuficientes para enterrarnos excepto en terreno trampa. Además pueden caer deslizamientos basales que puede alcanzar tamaño suficiente para enterrarnos. Por encima de los 2300-2400 m pueden caer aludes de nieve reciente y de placa con capacidad para enterrarnos. De cara al lunes, con la bajada de la temperatura desaparecerá la situación de nieve húmeda. Con la previsión de nevadas moderadas de cara al lunes, se formarán nuevas placas de viento.", "text_distribucio": "Hay nieve a partir de 1300 en umbrías y de unos 2300 ma solanas, con muy poco grosor. Los grosores oscilan entre los 50 y los 70 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en esta época del año, sobre todo en la Franja Norte de la Pallaresa.", "text_tendencia": "Aumento de la inestabilidad por las nevadas previstas. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9669, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}, {"id_problema": 9672, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 9673, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "1", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-24", "datavalidesabutlleti": "2024-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2000 m; DÉBIL (1) por debajo.", "text_estat_mantell": "Las nevadas débiles desde el jueves hasta el sábado fueron de nieve seca por las bajas temperaturas, con viento suave y moderado de componente oeste. Hay nieve granulada en la base de la nevada o intercalada dentro de esa nieve reciente. Se irán formando placas blandas que se podrán desencadenar muy fácilmente al paso de una persona e incluso pueden caer de forma natural. El domingo con la previsión de nevadas débiles con cota de nieve situada a los 2000 m, pueden caer purgas de nieve húmeda hasta los 2200 m, donde haya nieve suficiente acumulada de días anteriores. Por encima de esta cota pueden caer purgas de nieve reciente y de placa. De cara al lunes, con la bajada de la temperatura desaparecerá la situación de nieve húmeda. Con la previsión de nevadas de cara al lunes, se podrán formar nuevas placas de viento.", "text_distribucio": "Actualmente, hay nieve por encima de 1600 m en umbrías y de unos 2400 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-40 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Aumento de la inestabilidad por las nevadas previstas. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9667, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9670, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-24", "datavalidesabutlleti": "2024-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2000 m; DÉBIL (1) por debajo.", "text_estat_mantell": "Las nevadas débiles desde el jueves hasta el sábado fueron de nieve seca por las bajas temperaturas, con viento suave y moderado de componente oeste. Hay nieve granulada en la base de la nevada o intercalada dentro de esa nieve reciente. Se irán formando placas blandas que se podrán desencadenar muy fácilmente al paso de una persona e incluso pueden caer de forma natural. El domingo con la previsión de nevadas débiles con cota de nieve situada a los 2000 m, pueden caer purgas de nieve húmeda hasta los 2200 m, donde haya nieve suficiente acumulada de días anteriores. Por encima de esta cota pueden caer purgas de nieve reciente y de placa. De cara al lunes, con la bajada de la temperatura desaparecerá la situación de nieve húmeda. Con la previsión de nevadas de cara al lunes, se podrán formar nuevas placas de viento.", "text_distribucio": "Actualmente, hay nieve por encima de 1600 m en umbrías, y de unos 2400 m en solanas, con poco grosor. Sin embargo, el manto sólo es esquiable por encima de 2200 m en umbrías poco afectadas por el viento como cubetas, torrenteras y canales, así como terreno herboso y liso. Los espesores a 2500 m rondan los 30-40 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Aumento de la inestabilidad por las nevadas previstas. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9666, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9671, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-24", "datavalidesabutlleti": "2024-02-26", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) por encima de los 2000 m; DÉBIL (1) por debajo.", "text_estat_mantell": "Las nevadas débiles desde el jueves hasta el sábado fueron de nieve seca por las bajas temperaturas, con viento suave y moderado de componente oeste. En algunos lugares puede haber nieve granulada debido a chubascos. Pueden haberse formado placas blandas que se podrán desencadenar muy fácilmente al paso de una persona. Incluso en caso de que las placas se encuentren por encima de nieve granulada o de nieve reciente, pueden caer de forma natural. El domingo con la previsión de nevadas débiles con cota de nieve situada a los 2000 m, pueden caer purgas de nieve húmeda hasta los 2200 m, donde haya nieve suficiente acumulada de días anteriores. Por encima de esta cota pueden caer purgas de nieve reciente y de placa. De cara al lunes, con la bajada de la temperatura desaparecerá la situación de nieve húmeda. Con la previsión de nevadas de cara al lunes, se podrán formar nuevas placas de viento.", "text_distribucio": "Hay nieve en el suelo a partir de unos 1700 ma umbrías, con poco grosor. En solanas el manto es muy irregular y discontinuo en todas las cotas. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 20 cm, muy por debajo de lo normal por estas fechas. ", "text_tendencia": "Aumento de la inestabilidad por las nevadas previstas. Peligro EN AUMENTO. ", "problems": [{"id_problema": 9665, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9674, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-24", "datavalidesabutlleti": "2024-02-26", "nota_text": "Entre el viernes y el sábado ha nevado débilmente. La cota de nieve en el suelo, en fecha sábado 24/2/2024 se sitúa por encima de los 1600 m. Sólo hay base de manto velo por-existente por encima de unos 2200 m. Se han acumulado unos 5 cm de nieve reciente que han caído en buena parte sobre el suelo desnudo. Esta débil nevada ha estado sin viento. Puede haber alguna acumulación de placa de nieve blanda en algún sitio más expuesto. Se prevén para el fin de semana nuevas nevadas y especialmente de cara al lunes que pueden hacer nuevos grosores de nieve reciente. En caso de que se acumulen más de 10 cm podrían generar problemas muy locales de nieve reciente o placa de viento, concentrado en el terreno donde había nieve preexistente, es decir, umbrías por encima de unos 2400-2500 m. El domingo puede caer lluvia o nieve muy húmeda hasta los 2200 m dando paso a caídas de purgas húmedas. Los posibles aludes en todos los casos serían de tamaño insuficiente para enterrar a una persona.  \n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-24", "datavalidesabutlleti": "2024-02-26", "nota_text": "Hasta el sábado por la mañana ha emblanquezido levemente. Sólo queda nieve en las umbrías por encima de unos 1700 m por los últimos episodios de nevadas, con poco grosor. En solanas el manto es irregular y discontinuo hasta las cimas. En ningún caso el manto es esquiable. En umbrías a 2200 m los espesores son inferiores a 15 cm y quedan muy por debajo de los habituales en esta época del año. Seguirá nevando muy débilmente, especialmente de cara al lunes. En caso de que se acumulen más de 10 cm, se podría formar alguna placa de viento en lugares muy aislados y cotas muy elevadas. Se podría encontrar en zonas de acumulación orientadas a este y norte y con manto preexistente.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-24", "datavalidesabutlleti": "2024-02-26", "nota_text": "Entre el viernes y el sábado ha nevado débilmente. La cota de nieve en el suelo, en fecha sábado 24/2/2024 se sitúa por encima de los 1600 m. A 2200 m hay 5 cm de nieve reciente que han caído en buena parte sobre el suelo desnudo, por no haber manto preexistente. Esta débil nevada ha estado sin viento. No se observan placas de viento. No obstante puede haber alguna acumulación de placa de nieve blanda en algún sitio más expuesto. Se prevén para el fin de semana nuevas nevadas y especialmente de cara al lunes que pueden hacer nuevos grosores de nieve reciente. En caso de que se acumulen más de 10 cm podrían generar problemas muy locales de nieve reciente o placa de viento, concentrado en el terreno donde había nieve preexistente, es decir, umbrías por encima de unos 2400-2500 m. El domingo puede caer lluvia o nieve muy húmeda hasta los 2200 m dando paso a caídas de purgas húmedas. Los posibles aludes, en todos los casos, serían de tamaño insuficiente para enterrar a una persona.  ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": [{"id_problema": 9685, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "1", "mida": "2", "priority": "1"}]}]