{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable windslab will remain, mainly on North to East aspects above 1100 metres. Fragile cornices will be present above these aspects. At lower elevations the snowpack will continue to consolidate and stability will be good. Windward aspects will be soured and stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 2/3/25. Unstable windslab mainly on N-E aspects above 1100m. Fragile cornices. Good stability elsewhere.\r\nModerate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12518",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry with South-Westerly winds that will slowly increase overnight to become very strong during the day. The freezing level will be around 900 metres.\nObserved Weather Influences: It was a dry day with a moderate West-South-Westerly wind. The freezing level was around 1000 metres.\nObservedSnowStability: Moderately bonded windslab is present mainly on North to East aspects above 1100 metres. Fragile cornices are present above these aspects. At lower elevations on these aspects the snowpack is consolidating and stability is generally good. Other aspects are mostly scoured and stable. Debris from a recent slab avalanche observed on a North-East aspect at 1150 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-01T18:00:00",
        "endTime": "2025-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: No change to the current situation is expected. Many areas will have no snow or small, firm patches. Largest areas will be encountered above 900 metres on North-West to North-East aspects, especially in steep, shady gully lines or coire back walls. The snow will be firm and stable with some shallow, softer surface snow in places. The avalanche hazard will be Low.",
        "highlights": "SC  02.03.25  Patchy well bonded snow present, mostly NW to NE aspects above 900m Avalanche hazard - Low."
      },
      "bulletinID": "GB-SCT-12519",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation. Westerly winds overnight, backing South-Westerly and increasing to gale force over the highest summits by the end of the period. Minus one degrees centigrade at 930 metres overnight, rising to plus one during the day.\nObserved Weather Influences: Low cloud during the morning, cleared to give a sunnier afternoon. Strong Westerly winds moderated during the day. Freezing level around 1100 metres.\nObservedSnowStability: The remaining snow is well bonded and stable with a shallow layer of soft snow in places. Largest areas are to be found above 900 metres in steep and shady locations on North-West to North-East aspects, especially gully lines and coire headwalls. Many areas have no snow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-01T18:00:00",
        "endTime": "2025-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded, firm and icy on most aspects. Isolated accumulations of wind drifted snow present on North to East aspects above 1000 metres will continue to consolidate and will be generally avoidable. Elsewhere, the greatest snow cover will be on North-West through North to East aspects, in locations such as coire headwalls and gully lines. The avalanche hazard will be Low.",
        "highlights": "NC 2.3.25 Snowpack well bonded, firm and icy. Avoidable areas of wind drifted snow on N to E asp consolidating. Avalanche Haz Low."
      },
      "bulletinID": "GB-SCT-12516",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: South-Westerly winds will gain in strength overnight to be gale force by early morning and potentially storm force during the daytime. The freezing level will be between 900 and 1000 metres, with no precipitation is expected.\nObserved Weather Influences: A dry day with the cloud base around 800 metres, clearing and brightening in the afternoon. The freezing level was around 1100 metres. Overnight gale force winds eased during the early morning to become strong South-Westerlies for the rest of the forecast period.\nObservedSnowStability: The snowpack is generally well bonded, firm and icy. Isolated accumulations of wind drifted snow are present on North to East aspects above 1000 metres. These deposits are not extensive, avoidable and are consolidating in the milder conditions. The greatest snow cover is found on North-West through North to East aspects. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-01T18:00:00",
        "endTime": "2025-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Not expecting any redistribution of snow as new windslab. Pre existing windslab on steep North to East aspects above 950m will remain well bonded. Older snow below 900m will be wet or moist but generally well stabilised in most locations. Old cornices will be in place over steeper North to East aspects above 1000m.  The avalanche hazard will be Low.",
        "highlights": "Low hazard. Old generally well bonded windslab N to E aspects above 950m. Cornices still in place."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12520",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecast. Effective freezing level around 900m throughout the period. Moderate South West winds becoming strong later.\nObserved Weather Influences: Some very light overnight snow showers. Moderate to strong West South Westerly airflow eased to moderate Westerly later. Freezing at 900m overnight then near summits during the day.\nObservedSnowStability: Small amount of newly drifted snow above 950m on North to East aspects bonded quickly as the freezing level rose to near summits. Older windslab near this altitude is now humid and well bonded in most locations. Some minor roller ball activity on steep East to South East aspects with onset of milder temperatures and occasional exposure to cloud filtered sunshine. Moist or wet snow from 900m down to the snow line at 800m. Only minor new cornice development noted.   The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-01T18:00:00",
        "endTime": "2025-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The limited snow cover will be stable throughout. The recent fresh snow, generally lying above 800 metres, will slowly thaw at most elevations and cover will further diminish. The remnant patchy old snow will remain firm particularly around the higher summits. The avalanche hazard will be Low.",
        "highlights": "TOR for 2/3 Little change. The limited snow cover will be stable throughout. Old snow firm. Recent snow thawing. Av Haz Low."
      },
      "bulletinID": "GB-SCT-12515",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Expect a dry and cloudy day with strengthening South-Westerly winds reaching gale force by daybreak. The freezing level will hover around 900 metres, rising above the summits by the end of the period.\nObserved Weather Influences: A dry, part cloudy day with good spells of sunshine later on. Fresh Westerly wind. Late morning, freezing level was around 850 metres.\nObservedSnowStability: The limited snowpack has good stability in all locations. There is a thin covering of fresh snow above 800 metres with isolated and inconsequential pockets of shallow windslab on high steep terrain, mainly North to East aspects. The remnant patchy old snow is firm most notably around the higher summits. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-01T18:00:00",
        "endTime": "2025-03-02T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The generally thin snowpack will remain damp and sticky, and will continue to consolidate. The main snowpack will be present above around 800 metres. Stability will remain generally good throughout. The avalanche hazard will be Low.",
        "highlights": "GC for 2/3. Snowpack continues to consolidate in the settled conditions. Stability generally good throughout. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-12517",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-01T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing levels will start around 1000 metres, gradually creeping up to around 1200 metres by late afternoon. South-West winds will increase to gale force though the day. It will be cloudy but remain generally dry.\nObserved Weather Influences: After a dusting of snow above 1000 metres early in the  morning, it was generally dry through the day. Moderate winds were from the West. The freezing level was around 1100 metres.\nObservedSnowStability: The snowpack continues to slowly consolidate in the settled conditions. Any fresh deposits were not significant. Stability is generally good at all levels and all aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-01T18:00:00",
        "endTime": "2025-03-02T18:00:00"
      }
    }
  ]
}