{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh and older snowdrifts are trigger-prone at high altitudes. Danger zones are covered, they occur in ridgeline terrain, behind discontinuities and in wind-loaded gullies and bowls. Small-to-medium sized avalanches can be triggered by one person. Older danger zones have been blanketed and are difficult to recognize. Backcountry sports require much experience in assessing avalanche dangers on-site and prudent route selection. Despite lower temperatures, glide-snow avalanches are still a threat on steep grass-covered and rocky slopes in all aspects, avoid zones below glide cracks.",
        "highlights": "Danger zones blanketed: difficult to recognize"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "smooth steep slopes, grass-covered, rock plates"
        }
      ],
      "bulletinID": "RID3987RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "The snowdrift accumulations generated over the last few days are bonding only very slowly on shady slopes and with ascending altitude. Fresh and older drifts often lie deposited stop soft faceted layers or surface hoar, poorly bonded. Older drifts have been covered, the old snowpack below them is generally well consolidated and stable. The warm ground and wet lower layers are reinforcing the gliding movement of the entire snowpack."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Sunday morning: clouds passing through at high altitude, sunnier in the afternoon. Temperatures rising at high altitude. Avalanche danger levels will gradually diminish."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T17:00:00+00:00",
        "endTime": "2024-01-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Cloudless skies, bitter cold. Saturday daytime:  Unhampered sunshine, cold but slowly rising temperatures. At 2000 m: -12 degrees to -5 degrees. Easterly winds slackening off and shifting to northerly."
      }
    }
  ]
}