{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird mit gering bewertet. Die Schneeoberfläche ist verbreitet hart, verharscht und teils eisig. Besonders in exponierten Bereichen ist die Absturzgefahr zu beachten! Ost- bis südseitig hinter Geländekanten liegen dünne Triebschneelinsen, die leicht abgetreten werden können und die harte Altschneedecke überdecken. Schattseitig besteht in sehr steilen Nordhängen ein Altschneeproblem, welches jedoch nur noch stellenweise durch große Zusatzbelastung angesprochen werden kann. ",
        "highlights": "Absturzgefahr in exponierten Kammbereichen - eisige, harte Bedingungen!"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "im Nordsektor, in steilen Rinnen"
        }
      ],
      "bulletinID": "RID3983RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-06"
        }
      ],
      "snowpackStructure": {
        "comment": "Noch am Donnerstag hat es zuerst bis weit hinauf geregnet, ehe der Niederschlag in der Nacht auf Freitag in Schnee übergegangen ist. Die Mengen waren sehr gering, maximal 5 cm Neuschnee, die auf einer feuchten Schneeoberfläche zu liegen gekommen sind. Mit der deutlichen Abkühlung verharscht die Schneeoberfläche rasch wieder. Es liegen nur kleinräumig dünne Triebschneelinsen besonders ost- bis südexponiert hinter Geländekanten auf einer harten Altschneeoberfläche. Ansonsten ist die Schneedecke meist verharscht und kompakt. Nordseitig schwächt die aufbauende Umwandlung stellenweise in den sehr steilen, schattseitigen Rinnen den Schneedeckenaufbau. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Sonntag gibt es noch etliche Sonnenstunden auf den Bergen. Es wird milder, aber der Westwind lebt tagsüber wieder auf. Die Temperaturen liegen in 1500 m um +1 bis +3 Grad. Die Lawinengefahr bleibt unverändert."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T17:00:00+00:00",
        "endTime": "2024-01-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag herrscht durchwegs sonniges Bergwetter mit guter Fernsicht. Es ist sehr kalt mit kräftigem Wind aus Nordwest. Die Nachmittagstemperaturen liegen auf 1500m zwischen - 6 und -3 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Über der Waldgrenze wird die Lawinengefahr mit mäßig beurteilt. In den Hochlagen haben sich besonders in den Ost- bis Südexpositionen hinter Geländekanten frische Triebschneelinsen gebildet, die stellenweise auch durch geringe Zusatzbelastung als kleine bis mittelgroße Schneebrettlawinen ausgelöst werden können. Generell sind die Gefahrenstellen gut erkennbar. Exponierte Gipfelbereiche sind oft hart und eisig - es gilt auf die Absturzgefahr zu achten! Schattseitig besteht in sehr steilen Nordhängen ein Altschneeproblem, welches jedoch nur noch stellenweise durch große Zusatzbelastung angesprochen werden kann. ",
        "highlights": "Sonnig und kalt - störanfälliger Triebschnee in den Hochlagen!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne und kleinräumige Triebschneepakete, in Rinnen und steilen Mulden, hinter Geländekanten"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "comment": "im Nordsektor, in steilen Rinnen"
        }
      ],
      "bulletinID": "RID3983RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Am Donnerstag hat es zuerst bis weit hinauf geregnet, ehe der Niederschlag in der Nacht auf Freitag in Schnee übergegangen ist. Es sind etwa 10 cm Neuschnee zusammengekommen, die auf einer feuchten Schneeoberfläche zu liegen gekommen sind. Mit der deutlichen Abkühlung verharscht die Schneeoberfläche rasch wieder und der verfrachtete Neuschnee liegt besonders ost- bis südexponiert hinter Geländekanten auf einer harten Altschneeoberfläche. Ansonsten ist die Schneedecke meist verharscht und kompakt. Nur nordseitig schwächt in den sehr steilen schattseitigen Rinnen die aufbauende Umwandlung den Schneedeckenaufbau. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Sonntag gibt es noch etliche Sonnenstunden auf den Bergen. Es wird milder, aber der Westwind lebt tagsüber wieder auf. Die Temperaturen liegen in 1500 m um +1 bis +3 Grad. Der Triebschnee kann sich mit der Sonneneinstrahlung etwas setzen.  "
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T17:00:00+00:00",
        "endTime": "2024-01-20T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Samstag herrscht durchwegs sonniges Bergwetter mit guter Fernsicht. Es ist sehr kalt mit kräftigem Wind aus Nordwest. Die Nachmittagstemperaturen liegen auf 1500m zwischen -6 und -3 Grad."
      }
    }
  ]
}