{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is moderate above the treeline, below that altitude danger is low. Main problem: snowdrift accumulations. Danger zones occur on steep ridgeline slopes, behind discontinuities and in wind-loaded gullies and bowls in all aspects. Snowdrift accumulations can be triggered as slab avalanches by one sole person and reach medium size. Apart from the dangers of being buried in snow, be attentive to the risks of falling.\r\nDue to solar radiation or from 1 skier, small loose-snow avalanches can be triggered in steep rocky terrain.\r\nIn addition, glide-snow activity on smooth grass-covered slopes in in forest clearances has increased at intermediate altitudes. Avoid zones below glide cracks.",
        "highlights": "Snowdrift accumulations at high altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3984RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-19T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Wind from varying directions have generated small-sized snowdrift accumulations which are prone to triggering, and are now blanketed, making them hard to spot. They were deposited atop a melt-freeze crust at intermediate altitudes, atop variable wind crusts higher up. Bonding is often poor. In addition, beneath the thin melt-freeze crust are trigger-prone weak layers of faceted crystals. At lower altitudes the snow base is moist, sometimes wet down to the ground, resulting in reinforced gliding movements of the entire snowpack."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Due to higher temperatures, the danger of dry-snow slab avalanches will recede further."
        }
      ],
      "validTime": {
        "startTime": "2024-01-19T17:00:00+00:00",
        "endTime": "2024-01-20T17:00:00+00:00"
      }
    }
  ]
}