{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru\nperioada 19.01.2024 ora 20 - 22.01.2024 ora 20\n\nVreme rece. Ninsori moderate în\nMeridionali la începutul intervalului.\n\nMASIVELE FĂGĂRAȘ, RODNEI,\nCĂLIMANI-BISTRIȚEI\n\nRISC ÎNSEMNAT (3)\n\nLa peste 1800 m: Pe fondul răcirii vremii și a precipitațiilor moderate înregistrate ieri, dar în continuare de astăzi și la\nnoapte se vor depune 10-20 cm de zăpadă proaspătă cu rezistenţă şi stabilitate redusă peste stratul mai vechi aflat din\nprofunzime, care este în general înghețat şi stabil. Pe văi și în zonele adăpostite s-au menținut acumulările în depozite\nmai însemnate, iar pe creste plăcile de vânt. Stratul nou de la suprafață va putea aluneca peste cel vechi la\nsupraîncărcări, dar izolat și spontan, nefiind suficient stabilizat, favorizând declanșarea avalanșelor mici și medii, riscul\nfiind însemnat (3).\nSub 1800 m, stratul de zăpadă are dimensiuni mai reduse și este puternic umezit, dar și aici va crește, în special la\nnoapte în Făgăraș. Zăpada umezită de la suprafață va forma cruste de gheață, pe care alunecarea stratului nou depus\nse poate face mai ales la supraîncărcări, dar izolat și spontan și se pot astfel declanșa avalanșe mici și izolat medii,\nriscul fiind moderat (2) .\n\nMASIVELE CEAHLĂU, PARÂNG, ȚARCU-GODEANU,\nBUCEGI\n\nRISC MODERAT (2)\n\nStratul de zăpadă a scăzut datorită temperaturilor ridicate din ultimele 24 ore și precipitațiilor mixte, sub formă de ploaie\nde la altitudini mai joase și a vântului intens. Odată cu răcirea vremii, stratul umed de la suprafață va îngheța, peste\ncare se vor mai depune câțiva cm de zăpadă proaspătă. În profunzime zăpada veche este în general stabilizată. Pe\npantele suficient de înclinate sau în zonele cu depozite mai mari se pot declanșa avalanșe de dimensiuni mici și medii,\nprin ruperea și alunecarea plăcilor de vânt sau prin alunecarea stratului de la suprafață peste straturile stabile mai\nvechi, riscul fiind amplificat la supraîncărcări. Riscul declanșării avalanșelor va fi moderat (2).\nM\n\nMASIVUL VLĂDEASA\n\nRISC REDUS (1)\n\nZăpada s-a topit accentuat, mai este prezentă doar în zonele adăpostite cu depozite vechi și pe văi. Ninsorile\ndin această seară și noapte vor fi slabe, sub 10 l/mp, fără depunere de strat important. Astfel, în zonele cu\nacumulări mai mari de zăpadă, la supraîncărcări, se pot declanșa avalanșe mici, riscul fiind redus (1).\n\n\fBuletin nivometeorologic pentru\nperioada 19.01.2024 ora 20 - 22.01.2024 ora 20\nEvoluția vremii din perioada 18.01.2024 - 19.01.2024\nVremea a fost în general închisă și foarte caldă pentru această dată, cu temperaturi pozitive ziua sub 2000 metri, dar și\nnoaptea sub 1500 metri. Cerul a fost mai mult noros, cu precădere în zona înaltă. Pe arii extinse s-au semnalat\nprecipitatii, mixte la peste 2000 metri, iar sub 1800 metri au predominant ploile. În vestul Meridionalilor și nordul\nOrientalilor cantitățile de precipitații au depășit local 15 l/mp și izolat 25 l/mp. În aceste masive pe creste stratul a\ncrescut cu până la 15 cm, cel mai mult la Călimani, iar în rest s-a menținut pe creste sau a scăzut, până la 10 cm, în\nspecial sub 1700 metri. Vântul a suflat slab și moderat cu intensificări de 75-100 km/h pe crestele masivelor vestice și\nnordice. Pe arii extinse s-a semnalat ceață asociată izolat și cu depunere de chiciură pe creste.\nÎn data de 19.01.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 75 cm la Bâlea Lac, 62 cm la Vf. Omu, 59 cm Vf. Țarcu, 25 cm la Cuntu, 17 cm la Păltiniș și\nParâng, 9 cm la Predeal.\nCarpaţii Orientali: 93 cm la Vf. Călimani, 45 cm la Bucin, 44 cm la Vf. Iezer, 33 cm la Vf. Lăcăuți, 21 cm la\nCeahlău-Toaca, 10 cm la Penteleu.\nCarpaţii Occidentali: 47 cm la Stâna de Vale, 13 cm la Semenic.\n\nPrognoza vremii în intervalul 19.01.2024 ora 20 - 22.01.2024 ora 20\nVremea se va răci accentuat față de intervalul precedent, temperaturile maxime devenind negative în prima parte a\nintervalului în toate masivele, iar nopțile vor fi local geroase, mai ales pe creste. În prima noapte a intervalului cerul va fi\nmai mult noros și va ninge în Carpații Meridionali și Orientali și pe arii mai restrânse în Apuseni. În Carpații Meridionali\n(Bucegi și Făgăraș) cantitățile de precipitații vor depăși local 20 l/mp și izolat 30 l/mp, cu depunere de strat nou, pe\nalocuri consistent. În cursul zilei de mâine, cerul se va degaja treptat începând din masivele vestice, ninsori locale și\nslabe vor mai fi în masivele sudice, apoi vremea se va menține însorită până la sfârșitul intervalului, cu cerul mai mult\nsenin nopțile următoare. Spre sfârșitul intervalului vremea se va încălzi, mai ales ziua. Vântul va sufla slab și moderat,\ncu intensificări temporare de 60-75 km/h din NV la începutul intervalului când temporar pe creste va viscoli zăpada, apoi\nîn zilele următoare intensificări izolate vor mai fi doar pe crestele Carpaților de Curbură. Local la începutul intervalului se\nva semnala ceață asociată și cu depunere de chiciură mai ales pe creste.\nTemperaturi prognozate în intervalul: 19.01.2024 ora 20 - 22.01.2024 ora 20:\nPeste 1800 m: temperaturi minime: -15….-11 grade\ntemperaturi maxime: -11….-6 grade, apoi -5 la 0 grade în ultima zi a intervalului\nSub 1800 m: temperaturi minime: -11…-7 grade\ntemperaturi maxime: -6….-3 grade , apoi -1 la 5 grade în ultima zi a intervalului.\nVânt la peste 2000 m: din sector nordic și nord-vestic, cu viteze de 60-75 km/h la începutul intervalului, apoi în\ndiminuare.\nIzoterma de 0 grade: în coborâre de la 1800-2000 m, spre 400 - 700 m la mijlocul intervalului, apoi în urcare spre\nsfârșitul intervalului.\nmeteorolog: Pașol Adrian\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-20"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-01-19T20:00:00",
        "endTime": "2024-01-22T20:00:00"
      }
    }
  ]
}