[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2)", "text_estat_mantell": "L'actual episodi de neu i vent molt fort de NW i N amb temperatures baixes ha acumulat registres de l'ordre d'uns 30-80 mm de precipitació de neu fins dilluns a migdia. El vent ha redistribuït intensament la neu, provocant deflacions sobretot en orientacions N de cotes altes, i sectors de sobreacumulacions amb gruixos de neu considerables, principalment en orientacions S i sectors arrecerats.\nAmb aquestes condicions és possible la formació de plaques de vent toves, preferentment a cotes altes no deflactades, a sotavents arrecerats de qualsevol orientació. Són possibles allaus tant de neu recent com de placa de vent tova, que es podran desencadenar de forma accidental, fins i tot per sobrecàrrega feble, més difícilment de forma natural. Són probables també lliscaments basals sobre substrat herbós o rocallós llis. Les allaus podran assolir en general mida 2, mitjana, però molt localment, en vessants més favorables i de més acumulació podrien assolir mida 3, gran.\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1500 m, però més avall sobre substrat herbós, amb gruixos molt variables segons l'afectació del vent. Amb el present episodi de neu el gruix total es troba per sobre de l'habitual per aquestes dates.", "text_tendencia": "Les plaques de vent tendiran a lleugera estabilització.", "problems": [{"id_problema": 10542, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10541, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2)", "text_estat_mantell": "L'actual episodi de neu i vent molt fort de NW i N amb temperatures baixes ha acumulat registres de l'ordre d'uns 20-50 mm de precipitació de neu a la meitat N, inferiors a la meitat S. El vent ha redistribuït intensament la neu, causant intenses deflacions sobretot en orientacions N de cotes altes i sectors de sobreacumulacions amb gruixos de neu considerables, principalment en orientacions S i sectors arrecerats.\nAmb aquestes condicions és possible la formació de plaques de vent, en general toves, en qualsevol orientació però especialment a sotavents i llocs no afectats per deflacions, sobretot per damunt del nivell de bosc. Són possibles allaus tant de neu recent com de placa de vent tova, que es podran desencadenar de forma accidental, fins i tot per sobrecàrrega feble, més difícilment de forma natural. Les allaus podran assolir en general mida 2, mitjana, però molt localment, en vessants més favorables i de més acumulació podrien assolir mida 3, gran.\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1500 m, més avall sobre substrat herbós, amb gruixos molt variables segons l'afectació del vent. Amb el present episodi de neu el gruix total es troba per sobre de l'habitual per aquestes dates en sectors sense deflació.", "text_tendencia": "Les plaques de vent tendiran a lleugera estabilització i les nevades previstes a partir de dimecres amb vent fluix podran incrementar la inestabilitat per neu recent.", "problems": [{"id_problema": 10544, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10543, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Moderat (2)", "text_estat_mantell": "L'actual episodi de neu i vent molt fort de NW i N amb temperatures baixes ha acumulat registres de l'ordre d'uns 20-50 mm de precipitació de neu a la meitat N, inferiors a la meitat S. El vent ha redistribuït intensament la neu, causant intenses deflacions sobretot en orientacions N de cotes altes i sectors de sobreacumulacions amb gruixos de neu considerables, principalment en orientacions S i sectors arrecerats.\nAmb aquestes condicions és possible la formació de plaques de vent, en general toves, en qualsevol orientació però especialment a sotavents i llocs no afectats per deflacions, sobretot per damunt del nivell de bosc. Són possibles allaus tant de neu recent com de placa de vent tova, que es podran desencadenar de forma accidental, fins i tot per sobrecàrrega feble, més difícilment de forma natural. Les allaus podran assolir en general mida 2, mitjana, però molt localment, en vessants més favorables i de més acumulació podrien assolir mida 3, gran.\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1700 m, més avall sobre substrat herbós, amb gruixos molt variables segons l'afectació del vent. Amb el present episodi de neu el gruix total es troba per sobre de l'habitual per aquestes dates en sectors sense deflació.", "text_tendencia": "Les plaques de vent tendiran a lleugera estabilització i les nevades previstes a partir de dimecres amb vent fluix podran incrementar la inestabilitat per neu recent.", "problems": [{"id_problema": 10539, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "2", "priority": "1"}, {"id_problema": 10540, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "1", "mida": "2", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": "Durant l'episodi de neu iniciat dissabte 7 i fins avui dilluns al matí han caigut uns 50 mm de precipitació a l'extrem N del sector, en forma de neu fins a cota baixa, i quantitats inferiors a la meitat S. Aquest episodi ha donat lloc a la formació d'un mantell nival, inexistent o testimonial fins llavors, amb uns gruixos molt irregulars a causa del fort vent del N i NW que ha acompanyat tot l'episodi. Les precipitacions tendiran a desaparèixer al llarg de dilluns i el vent a afluixar d'intensitat.\n\nL'efectiu transport de la neu pel vent ha redistribuït la neu intensament, amb acumulacions que poden superar el mig metre en sectors favorables. La deflació ha estat intensa a les cotes altes, on ha escombrat gran part del mantell en orientacions N, mentre que s'han produït sobreacumulacions en orientacions S principalment. Tanmateix, també es troben sobreacumulacions en llocs arrecerats de qualsevol orientació.\n\nAmb aquestes condicions, en els vessants més favorables i sectors d'acumulació és possible la formació de plaques de vent. És probable l'activitat d'allaus, tant de neu recent en els sectors més arrecerats com de plaques de vent allà on el vent hagi treballat més i sobreacumulat. En activitats de muntanya caldrà parar atenció especialment en aquests vessants i sectors de sobreacumulació.\n\nLa previsió meteorològica indica noves nevades a partir de dimecres que podran incrementar els gruixos existents.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": "\nEl present episodi de neu i vent ha deixat registres de precipitació de l'ordre de 10 mm al sector. Aquest episodi ha donat lloc a la formació d'un mantell nival, inexistent o testimonial fins llavors, amb uns gruixos molt irregulars a causa del fort vent del N i NW que ha acompanyat tot l'episodi. Les precipitacions tendiran a desaparèixer al llarg de dilluns i el vent a afluixar d'intensitat.\n\nL'efectiu transport de la neu pel vent ha redistribuït la neu intensament. La deflació ha estat intensa a les cotes més altes, on el vent ha escombrat gran part del mantell, sobretot en orientacions N, mentre que s'han produït sobreacumulacions a les canals de Cadí, orientacions S i sectors més arrecerats.\n\nAmb aquestes condicions, en els vessants més favorables i sectors d'acumulació, com orientacions S i canals del Cadí, és possible la formació de plaques de vent. És probable l'activitat d'allaus, tant de neu recent en els sectors més arrecerats com de plaques de vent allà on el vent hagi treballat més i sobreacumulat. En activitats de muntanya caldrà parar atenció especialment en aquests vessants i les canals del Cadí.\n\nLa previsió meteorològica indica noves nevades a partir de dimecres que podran incrementar els gruixos existents.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": "El present episodi de neu i vent ha deixat registres de precipitació de l'ordre de 10 mm al sector. Aquest episodi ha donat lloc a la formació d'un mantell nival, inexistent o testimonial fins llavors, amb uns gruixos molt irregulars a causa del fort vent del N i NW que ha acompanyat tot l'episodi. Les precipitacions tendiran a desaparèixer al llarg de dilluns i el vent a afluixar d'intensitat.\n\nL'efectiu transport de la neu pel vent ha redistribuït la neu intensament. La deflació ha estat intensa a les cotes altes, on el vent ha escombrat gran part del mantell en orientacions N, mentre que s'han produït sobreacumulacions en orientacions S principalment. Tanmateix, també es troben sobreacumulacions en llocs arrecerats de qualsevol orientació.\n\nAmb aquestes condicions, en els vessants més favorables i sectors d'acumulació és possible la formació de plaques de vent. És probable l'activitat d'allaus, tant de neu recent en els sectors més arrecerats com de plaques de vent allà on el vent hagi treballat més i sobreacumulat. En activitats de muntanya caldrà parar atenció especialment en aquests vessants i sectors de sobreacumulació.\n\nLa previsió meteorològica indica noves nevades a partir de dimecres que podran incrementar els gruixos existents.\n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-12-09", "datavalidesabutlleti": "2024-12-10", "nota_text": "Durant l'episodi de neu iniciat dissabte 7 i fins avui dilluns s'han enregistrat de l'ordre de 10-20 mm de precipitació, en forma de neu fins a cota baixa, principalment a l'extrem N del sector. Aquest episodi ha donat lloc a la formació d'un mantell nival, inexistent o testimonial fins llavors, amb uns gruixos molt irregulars a causa del fort vent del N i NW que ha acompanyat tot l'episodi. Les precipitacions tendiran a desaparèixer al llarg de dilluns i el vent a afluixar d'intensitat.\n\nL'efectiu transport de la neu pel vent ha redistribuït la neu intensament. La deflació ha estat intensa a les cotes altes, on el vent ha escombrat gairebé tota la neu en orientacions N, mentre que s'han produït sobreacumulacions principalment en orientacions S. Tanmateix, també es troben sobreacumulacions en llocs arrecerats de qualsevol orientació.\n\nAmb aquestes condicions, en els vessants més favorables i sectors d'acumulació és possible la formació de plaques de vent. És probable l'activitat d'allaus, tant de neu recent en els sectors més arrecerats com de plaques de vent allà on el vent hagi treballat més i sobreacumulat. En activitats de muntanya caldrà parar atenció especialment en aquests vessants i sectors de sobreacumulació.\n\nLa previsió meteorològica indica noves nevades a partir de dimecres que podran incrementar els gruixos existents.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]