[
    {
        "ID": "12817",
        "DatePublished": "2025-12-18",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Limited patchy snow in specific places.  Cloud base was at 700 metres all day.  Winds 30 -40 mph.",
        "Comment": "Snowfall expected throughout this forecasted period, worth checking on up to date forecasts before heading onto the hill.",
        "WeatherInfluences": "New snowfall throughout this period, heaviest overnight, becoming showery during the day. Freezing level will initially be around 800 metres before lifting to 1000 metres. Strong Winds throughout, mostly from the South-West.",
        "SnowStability": "Older snow patches will remain firm and well bonded. New localised unstable accumulations will develop in wind sheltered terrain on North to East aspects above 950 metres. Where accumulations achieve depth over older snow-ice they will be moderately bonded. Steep wind sheltered terrain such as gully tops and corrie rims will be affected. Elsewhere snow cover will be shallow. The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "A cloudy day with a dusting of snow above 800 metres. The freezing level was around 900 metres by lunchtime. Winds were fresh to strong from the South- Westerly.",
        "ObservedSnowStability": "New snow cover was shallow and largely cosmetic. Patches of firm and well bonded snow are found around corrie rims and in gully lines above 950 metres on North to East aspects.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110011001100&txts=800&txtm=950&txte=1150"
    },
    {
        "ID": "12815",
        "DatePublished": "2025-12-18",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Icy paths and hillsides.  Good visibility during the morning, low cloud in the afternoon. Winds approx 40 - 50 mph making progress very difficult and strenuous at higher levels.",
        "Comment": "Snow showers expected over the next 24 hours.",
        "WeatherInfluences": "Snow showers throughout the forecast period, these will be heaviest during the night. The freezing level will fall from summit levels to 800 metres before rising to 1000 metres during the day.  Gale force South-South-East winds will veer to become South-West to West-South-Westerly.",
        "SnowStability": "Unstable accumulations of windslab will steadily build to become deeper and more widespread on North-West through North to East aspects mainly above 950 metres.  Areas especially affected will be wind sheltered locations, such as gully exits, coire rims, ridge flanks and crag aprons.  On these aspects fragile cornices will develop. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A clear morning was followed by low cloud during the afternoon.  Winds were gale force South-South-Westerly.  The freezing level was around 1000 metres.",
        "ObservedSnowStability": "There is a thin cover of new snow above 800 metres.  Isolated mostly shallow accumulations of windslab have developed on Northerly to Easterly aspects above 1000 metres.  These are mainly confined to corrie rims and gully exits. The remaining old snowpack is firm well bonded and stable and lies mostly above 1000 metres on coire back walls and the plateau. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=600&txtm=950&txte=1300"
    },
    {
        "ID": "12813",
        "DatePublished": "2025-12-18",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Sparse and thin snow cover mostly bare ground. Cloudy on the tops with some bright spells. Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "More snow to come with a gradual build up at highest elevations.",
        "WeatherInfluences": "Winds will be strong to gale force generally South-Westerly throughout the forecast period. The freezing level will range from 800m overnight rising to 1000m during the day. Precipitation falling as heavy snow showers above 750m overnight, then lighter snow showers above around 900m during Friday.",
        "SnowStability": "Snow accumulations will steadily build, becoming more significant in depth and more extensive. Mainly above 900m on North-West through North to Easterly aspects where unstable windslab will form in wind sheltered locations with coire rims, ridge flanks  and gully tops most affected. Cornices will increasing build on same aspects.  The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "A dry day with a  brisk cold South-Westerly wind  and freezing level at around 1000m",
        "ObservedSnowStability": "A dusting of snow lies on most aspects above around 800m. Shallow accumulations of new snow fringe the coire rims on mostly North-West to North-Easterly aspects above 900m and are generally stable and avoidable. The avalanche hazard is Low",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120011001100110011001200&txts=700&txtm=900&txte=1130"
    },
    {
        "ID": "12816",
        "DatePublished": "2025-12-18",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Slowly rising freezing level gave a diminishing snow cover.  Clear in the morning with some poorer visibility in the afternoon. Southerly winds were 20 -30 mph above 700 metres.",
        "Comment": "The overnight new new snowfall will start to become moist and diminish at lower levels as freezing levels rises during the day. Some localised wet snow instabilities may also develop on some steeper slopes",
        "WeatherInfluences": "Overnight Thursday the freezing level is expected to fall to around 800 metres with snow showers falling mainly above 750 metres accompanied by moderate to fresh South-Westerly winds. Around dawn the freezing level rising to 1100 metres, winds strengthening becoming gale force and precipitation easing.",
        "SnowStability": "Colder conditions overnight will start to re-freeze the existing moist snow deposits. Snow showers and variable Southerly winds will form shallow pockets of poorly bonded windslab mainly on North to Easterly aspects above 900 metres. Corrie rims and sheltered gully exits particularly affected. Small fragile cornices will also develop above similar aspects. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Winds were fresh to strong from a Southerly direction with scattered precipitation falling as light snow above 950 metres. The freezing level slowly climbed to around 1100 metres by mid afternoon.",
        "ObservedSnowStability": "Colder conditions overnight refroze the existing snow. Light snow showers and variable Southerly winds deposited light snow accumulations mainly above 900 metres. Greatest deposits exist in wind sheltered locations on North to East aspects above 950 metres with coire rims and gully tops particularly affected.   The avalanche hazard is Low.",
        "KeyIcons": "50",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1150"
    },
    {
        "ID": "12818",
        "DatePublished": "2025-12-18",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Main snowpack above 1000 metres. Moderate visibility.  Winds approx 40 - 50 mph.",
        "Comment": "A windy day expected on Friday.",
        "WeatherInfluences": "Snow showers throughout the period with gale force South-West winds. Freezing level 800 metres overnight rising to 1000 metres during the day.",
        "SnowStability": "Fresh areas of unstable windslab will be deposited throughout the period. Most affected will be North to East aspects above 1050 metres. However, these areas will not be particularly extensive, with the tops of slopes and gullies most affected. On other aspects the snowpack will be very shallow and stable. The avalanche hazard will be Moderate",
        "ObservedWeatherInfluences": "There were snow showers overnight and through the day, these turning to rain and wet snow on the highest tops during the afternoon. The freezing level was about 900 metres overnight creeping up through the day to 1200 metres by late afternoon. Winds were from the South.",
        "ObservedSnowStability": "The existing snowpack consolidated in the colder conditions overnight. During the day fresh deposits of windslab were found on sheltered North-West to North-East aspects above 1000 metres. However, these deposits tended to be relatively shallow and not particularly extensive. Elsewhere the snowpack tends to be very shallow and stable. The avalanche hazard is Low",
        "KeyIcons": "2",
        "CompassRose": "val=12001200120011001100110011001100&txts=800&txtm=1050&txte=1345"
    },
    {
        "ID": "12814",
        "DatePublished": "2025-12-18",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Mostly bare ground with only a dusting of snow. Cloudy on the tops with some bright spells.  Winds approx 10-15mph.",
        "Comment": "Snow amounts are uncertain especially with showers through the day. Small cornices may begin to form.",
        "WeatherInfluences": "Overnight snow initially above 750m with fresh to strong South-Westerly winds increasing to Gale force. The freezing level rises by morning to around the highest summits with sleat and snow showers continuing above 900 metres.",
        "SnowStability": "Overnight snow will settle mainly on bare ground and will be generally stable. Accumulations of unstable wind slab will form in wind sheltered locations mainly on steep North to East aspects above 900 metres. Coire rims and gully tops will be mostly affected though deposits are not expected to be extensive and can be easily avoided. Areas exposed to the wind will remain scoured. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mainly dry and cloudy with periods of brightness and a few light isolated showers. Moderate Southerly winds with the freezing level around the highest summits.",
        "ObservedSnowStability": "A light dusting of overnight snow above 900 metres landing almost completely on bare ground. Only very few isolated patches of wet snow remain. This is insufficient to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1110"
    }
]