[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"El miércoles serán probables los desencadenamiento de aludes accidentales sobre todo por la presencia de placas de viento. \nA lo largo del martes ya ha habido varios incidentes por aludes debido a la presencia de placas de viento, formadas entre el lunes y el martes. Éstas se encuentran principalmente en orientaciones sur, y en la Franja Norte Pallaresa y en los extremos sur y este del Aran. Se trata de placas blandas, que no se identifican fácilmente pero que son muy sensibles a desprenderse al paso de una persona. Además, en umbrías por encima de 2300 m hay varios niveles débiles en forma de facetas y nieve granulada que harán que en las umbrías el manto también se presente muy sensible. Los posibles aludes alcanzarán fácilmente tamaño mediano, suficiente para enterrar a una persona, aunque podrán ser localmente mayores en zonas de clara acumulación. También serán posibles aludes naturales de nieve reciente en lugares de fuerte pendiente y poco afectados por el viento. ","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes ya alcanzan los 60-70 cm en el sur de Aran y los 80-90 en la Franja Norte de la Pallaresa.","text_tendencia":"Se espera un progresivo asentamiento de las placas. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12465,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12447,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"El manto es muy sensible al desencadenamiento accidental de aludes. Se han acumulado unos 30-40 cm de nieve en el sector desde el domingo. Desde el martes por la mañana y durante el miércoles el viento transporta moderadamente la nieve y forma placas blandas, a menudo difíciles de reconocer. Éstas se pueden encontrar principalmente en orientaciones sur por encima del nivel del bosque. La presencia de capas débiles enterradas, en forma de facetas o nieve granulada, en umbrías por encima de 2400 m podrá favorecer desencadenamientos accidentales. En ambos casos son probables los desencadenamientos accidentales de aludes al paso de una persona, y los aludes serán de tamaño medio, con capacidad para enterrar a una persona, aunque no se descartan grandes. A lo largo del miércoles se esperan aludes de nieve reciente de hasta tamaño medio, en especial con la subida de temperatura y los claros previstos y en lugares poco expuestos al viento y de fuerte pendiente. ","text_distribucio":"Hay nieve a partir de 1100-1200 m, con poco grosor. A 2500 m los grosores actuales rondan los 50-70 cm y son ligeramente excedentarios para la época del año.","text_tendencia":"Se formarán nuevas placas de viento al tiempo que las actuales tenderán a estabilizarse. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12464,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12450,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"El manto es muy sensible al desencadenamiento accidental de aludes. Se han acumulado unos 30-40 cm de nieve en el sector desde el domingo. Desde el martes por la mañana y durante el miércoles el viento transporta moderadamente la nieve y forma placas blandas, a menudo difíciles de reconocer. Éstas se pueden encontrar principalmente en orientaciones sur por encima del nivel del bosque. La presencia de capas débiles enterradas, en forma de facetas o nieve granulada, en umbrías por encima de 2400 m podrá favorecer desencadenamientos accidentales. En ambos casos son probables los desencadenamientos accidentales de aludes al paso de una persona, y los aludes serán de tamaño medio, con capacidad para enterrar a una persona, aunque no se descartan grandes. Además, entre el lunes y el martes se han registrado aludes de nieve reciente de tamaño pequeño y medio, y se espera que continúen el miércoles, en terreno derecho y poco expuesto a la acción del viento. ","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes ya alcanzan los 60-70 cm en cotas altas.","text_tendencia":"Se formarán nuevas placas de viento al tiempo que las actuales tenderán a estabilizarse. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12463,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12452,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. \nLMITADO (2) por debajo. ","text_estat_mantell":"Podemos encontrar placas blandas muy sensibles a los desencadenamientos accidentales. Se han acumulado unos 30 cm en el sector de nieve fría y seca. El transporte está siendo moderado y forma placas de viento blandas, poco evidentes, en diferentes orientaciones y por encima del nivel del bosque. Además, en umbrías resguardadas, la nieve nueva descansa sobre niveles débiles y se muestra muy inestable. Es probable la actividad de aludes de placa, por lo general al paso de una sola persona y de tamaño mediano (suficiente para enterrar a una persona), aunque no se descartan mayores en zonas claras de acumulación orientadas a sur y oeste. Por otra parte, también son posibles aludes de nieve reciente, en cualquier orientación, preferentemente en vertientes de fuerte inclinación y poco afectados por el viento. Estos aludes pueden alcanzar tamaño 2, mediano.\n","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes son de unos 40-50 cm a 2.200 my estos grosores se van incrementando con la actual nevada.","text_tendencia":"Las placas irán siendo progresivamente menos sensibles al desencadenamiento accidental. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12462,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12453,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Hasta mediodía del martes se han acumulado 20-30 cm; se espera que el vientodé lugar a formación de placas de viento blandas, a menudo poco evidentes, pero de fácil desencadenamiento al paso de personas. Las más grandes se formarán en orientaciones S y W, por encima del límite del bosque. En umbrías por encima de unos 2200 m, además, la nieve de los últimos días descansa sobre niveles débiles antiguos, que podrían favorecer los desencadenamientos accidentales. Sin embargo, es probable el desencadenamiento de placas en buena parte de las orientaciones y por encima del nivel del bosque al paso de una persona. Los aludes alcanzarán fácilmente tamaño medio, con capacidad para enterrar a una persona, aunque podrían ser localmente mayores a sotaventos claros. También son posibles aludes de nieve reciente, sobre todo en los canales más resguardados y vertientes de fuerte pendiente, en cualquier orientación y cota. Estos aludes pueden alcanzar también tamaño 2, mediano.","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del martes son de unos 40 cm a unos 2200 m, y estos grosores se van incrementando con la actual nevada.","text_tendencia":"Se prevé un progresivo asentamiento de las placas presentes; al mismo tiempo, se podrán formar nuevas placas el jueves. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12461,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12455,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Podemos encontrar placas blandas muy sensibles a los desencadenamientos accidentales. Se han acumulado unos 10-20 cm en el sector de nieve fría y seca. El transporte está siendo moderado y forma placas de viento blandas, poco evidentes, en diferentes orientaciones y por encima del nivel del bosque. Además, en umbrías resguardadas, la nieve nueva descansa sobre niveles débiles y se muestra inestable. Es probable la actividad de aludes de placa, por lo general al paso de una sola persona y de tamaño medio (suficiente para enterrar a una persona). Por otra parte, también son posibles aludes de nieve reciente, en cualquier orientación, preferentemente en vertientes de fuerte inclinación y poco afectados por el viento. Estos aludes pueden alcanzar tamaño 2, mediano.\n","text_distribucio":"Hay presencia de nieve hasta fondo de valle. Los espesores a unos 2200 m rondan los 25 cm y se pueden incrementar con la continuidad de la nevada hasta el martes noche.","text_tendencia":"Las placas irán siendo progresivamente menos sensibles al desencadenamiento accidental. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12457,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12458,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2100 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"Situación de probables aludes accidentales por la presencia de placas blandas. Los 40 cm de nieve acumulados desde el domingo han dejado enterrados algunos niveles de nieve granulada y facetas. Además el viento ha dado lugar a transporte por encima del nivel del bosque y ha formado placas, blandas ya menudo de difícil identificación. Ya se ha detectado aludes naturales de tamaño medio en el sector y se espera que el miércoles su desencadenamiento sea probable de forma accidental. En umbrías resguardadas por encima de 2300 m, las capas débiles antiguas podrían favorecer los desencadenamientos accidentales. Los posibles aludes tendrían tamaño mediano o muy localmente grande, con capacidad para enterrar a un grupo de personas, a sotaventos orientados a sur y oeste. Además se esperan caídas naturales de aludes de nieve reciente fuera de los sectores más expuestos al viento, de hasta tamaño medio. Se recomienda ser muy conservador en la elección del itinerario. ","text_distribucio":"La actual nevada cae hasta fondo de valle, dejando un manto continuo desde cotas bajas. Los grosores actuales a mediodía del lunes son de unos 40-50 cm a 2.000 my estos grosores se van incrementando con la actual nevada.","text_tendencia":"Aunque las placas actuales tenderán a estabilizar, se podrán formar nuevas jueves. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":12459,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12460,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"2"}]}]