[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2100 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Dimecres seran probables els desencadenament d'allaus accidentals sobretot per la presència de plaques de vent. \nAl llarg de dimarts ja hi ha hagut diversos incidents per allaus deguts a la presència de plaques de vent, formades entre dilluns i dimarts. Aquestes es troben principalment a orientacions sud, i a la Franja Nord Pallaresa i als extrems sud i est de l'Aran. Es tracta de plaques toves, que no s'identifiquen fàcilment però que són molt sensibles a desprendre's al pas d'una persona. A més, a obagues per damunt de 2300 m hi ha diversos nivells febles en forma de facetes i neu granulada que faran que a les obagues el matell també es presenti molt sensible. Les possibles allaus assoliran facilment mida mitjana, suficient per enterrar una persona, tot i que podran ser localment més grans a zones de clara acumulació. També en seran possibles allaus naturals de neu recent a indrets de fort pendent i poc afectats pel vent. ","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns ja assoleixen els 60-70 cm al sud de l'Aran i els 80-90 a la Franja Nord de la Pallaresa.","text_tendencia":"S'espera un progressiu assentament de les plaques. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12465,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12447,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2100 m. \nMODERAT (2) per sota. ","text_estat_mantell":"El mantell és molt sensible al desencadenament accidental d'allaus.\nS'han acumulat uns 30-40 cm de neu al sector des de diumenge. Des de dimarts al matí i al llarg de dimecres el vent transporta moderadament la neu i forma plaques toves, sovint difícils de reconèixer. Aquestes es poden trobar principalment a orientacions sud per damunt del nivell del bosc. La presència de capes febles enterrades, en forma de facetes o neu granulada, a obagues per damunt de 2400 m podrà afavorir desencadenaments accidentals. En els dos casos són probables els desencadenaments accidentals d'allaus al pas d'una persona, i les allaus seran de mida mitjana, amb capacitat per enterrar una persona, tot i que no se'n descarten de grans.\nAl llarg de dimecres s'esperen allaus de neu recent de fins a mida mitjana, en especial amb la pujada de temperatura i les clarianes previstes i a llocs poc exposats al vent i de fort pendent. ","text_distribucio":"Hi ha neu a partir de 1100-1200 m, amb poc gruix. A 2500 m els gruixos actuals ronden els 50-70 cm i son lleugerament excedentaris per l'època de l'any.","text_tendencia":"Es formaran noves plaques de vent al temps que les actuals tendiran a estabilitzar-se. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12464,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12450,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2100 m. \nMODERAT (2) per sota. ","text_estat_mantell":"El mantell és molt sensible al desencadenament accidental d'allaus.\nS'han acumulat uns 30-40 cm de neu al sector des de diumenge. Des de dimarts al matí i al llarg de dimecres el vent transporta moderadament la neu i forma plaques toves, sovint difícils de reconèixer. Aquestes es poden trobar principalment a orientacions sud per damunt del nivell del bosc. La presència de capes febles enterrades, en forma de facetes o neu granulada, a obagues per damunt de 2400 m podrà afavorir desencadenaments accidentals. En els dos casos són probables els desencadenaments accidentals d'allaus al pas d'una persona, i les allaus seran de mida mitjana, amb capacitat per enterrar una persona, tot i que no se'n descarten de grans.\nA més, entre dilluns i dimarts s'han registrat allaus de neu recent de mides petita i mitjana, i s'espera que continuin dimecres, a terreny dret i poc exposat a l'acció del vent. ","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns ja assoleixen els 60-70 cm a cotes altes.","text_tendencia":"Es formaran noves plaques de vent al temps que les actuals tendiran a estabilitzar-se. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12463,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12452,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2100 m. \nMODERAT (2) per sota. ","text_estat_mantell":"Podem trobar plaques toves molt sensibles al desencadenaments accidentals. \nS'han acumulat uns 30 cm al sector de neu freda i seca. El transport està sent moderat i forma plaques de vent toves, poc evidents, a diferents orientacions i per damunt del nivell del bosc. A més, a obagues arrecerades, la neu nova descansa sobre nivells febles i es mostra molt inestable. És probable l'activitat d'allaus de placa, en general al pas d'una sola persona i de mida mitjana (suficient per enterrar una persona), tot i que no se'n descarten de més grans a zones clares d'acumulació orientades a sud i oest.  \nPer altra banda, també són possibles allaus de neu recent, a qualsevol orientació, preferentment en vessants de forta inclinació i poc afectats pel vent. Aquestes allaus poden assolir mida 2, mitjana.\n","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns són d'uns 40-50 cm a 2.200 m i aquests gruixos es van incrementant amb l'actual nevada.","text_tendencia":"Les plaques aniran esdevenint progressivament menys sensibles al desencadenament accidental. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12462,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12453,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2100 m.\nMODERAT (2) per sota. ","text_estat_mantell":"Fins a migdia de dimarts s'han acumulat uns 20-30 cm al sector; s'espera que el vent entre dimarts i dimecres doni lloc a formació de plaques de vent toves, sovint poc evidents, però de fàcil desencadenament al pas de persones. Les més grans es formaran a orientacions S i W, per damunt del límit del bosc. A obagues per damunt d'uns 2200 m, a més, la neu dels últims dies descansa sobre nivells febles antics, que podrien afavorir els desencadenaments accidentals. Amb tot, és probable el desencadenament de plaques a bona part de les orientacions i per damunt del nivell del bosc al pas d'una persona. Les allaus assoliran fàcilment mida mitjana, amb capacitat per enterrar una persona, per bé que podrien ser localment majors a sotavents clars.\nTambé són possibles allaus de neu recent, sobretot a les canals més arrecerades i vessants de fort pendent, a qualsevol orientació i cota. Aquestes allaus poden assolir també mida 2, mitjana.","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dimarts són d'uns 40 cm a uns 2200 m, i aquests gruixos es van incrementant amb l'actual nevada.","text_tendencia":"Es preveu un progressiu assentament de les plaques presents; al mateix temps, es podran formar noves plaques dijous. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12461,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12455,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2100 m. \nMODERAT (2) per sota. ","text_estat_mantell":"Podem trobar plaques toves molt sensibles al desencadenaments accidentals. \nS'han acumulat uns 10-20 cm al sector de neu freda i seca. El transport està sent moderat i forma plaques de vent toves, poc evidents, a diferents orientacions i per damunt del nivell del bosc. A més, a obagues arrecerades, la neu nova descansa sobre nivells febles i es mostra  inestable. És probable l'activitat d'allaus de placa, en general al pas d'una sola persona i de mida mitjana (suficient per enterrar una persona).  \nPer altra banda, també són possibles allaus de neu recent, a qualsevol orientació, preferentment en vessants de forta inclinació i poc afectats pel vent. Aquestes allaus poden assolir mida 2, mitjana.\n","text_distribucio":"Hi ha presència de neu fins a fons de vall. Els gruixos a uns 2200 m volten els 25 cm i es poden incrementar amb la continuïtat de la nevada fins dimarts nit.","text_tendencia":"Les plaques aniran esdevenint progressivament menys sensibles al desencadenament accidental. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12457,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12458,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-23","datavalidesabutlleti":"2025-12-24","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) per damunt de 2100 m. \nMODERAT (2) per sota. ","text_estat_mantell":"Situació de probables allaus accidentals per la presència de plaques toves. \nEls 40 cm de neu acumulats des de diumenge han deixat enterrats alguns nivells de neu granulada i facetes. A més el vent ha donat lloc a transport per damunt del nivell del bosc i ha format plaques, toves i sovint de difícil identificació. Ja s'ha detectat allaus naturals de mida mitjana al sector i s'espera que dimecres el seu desencadenament sigui probable de manera accidental. A obagues arrecerades per damunt de 2300 m, les capes febles antigues podrien afavorir els desencadenaments accidentals. Les possibles allaus tendrien mida mitjana o molt localment gran, amb capacitat per enterrar un grup de persones, a sotavents orientats a sud i oest. \nA més s'esperen caigudes naturals d'allaus de neu recent fora dels sectors més exposats al vent, de fins a mida mitjana. \nEs recomana ser molt conservador en l'elecció de l'itinerari. ","text_distribucio":"L'actual nevada cau fins a fons de vall, deixant un mantell continu des de cotes baixes. Els gruixos actuals a migdia de dilluns són d'uns 40-50 cm a 2.000 m i aquests gruixos es van incrementant amb l'actual nevada.","text_tendencia":"Tot i que les plaques actuals tendiran a estabilitzar, se'n podran formar de noves dijous. Perill EN LLEU DESCENS. ","problems":[{"id_problema":12459,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"2","priority":"1"},{"id_problema":12460,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"2"}]}]