[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"L'última jornada s'ha detectat forta activitat d'allaus al sector, tant natural com provocada. Les nevades amb vent previstes per diumenge i dilluns no permetran una estabilització del mantell, ja que continuarà la formació de plaques, sovint sobre les ja existents. Així, s'esperen allaus naturals i provocades al pas de persones, de neu recent i de placa de vent. Seran de mida 3, gran, suficient per enterrar un grup de persones, per bé que en el cas de les plaques no es descarta que assoleixin mida 4, molt gran i amb capacitat per arribar a fons de vall. Les plaques afectaran bona part de les orientacions. A més, la presència de nivells febles persistents enterrats podrà afavorir la caiguda de plaques de mida gran o fins i tot molt gran. Es recomana no accedir a terreny allavós\n","text_distribucio":"Hi ha neu des de fons de vall per les nevades de dissabte. Els gruixos a uns 2.200 m volten els 80-120 cm al nord de l'Aran i 100-140 cm a la Franja Nord Pallaresa i al sud de l'Aran, i són superiors als normals per aquestes dates. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"Continuaran les nevades i el vent, en aquesta ocasió amb humitejament del mantell per la pujada de temperatura prevista. Perill EN LLEU AUGMENT. ","problems":[{"id_problema":12956,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12957,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"4","priority":"2"},{"id_problema":12959,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3).\nFORT (4) a l'extrem nord. ","text_estat_mantell":"La presència de plaques de vent continua sent la protagonista. \nEntre dissabte i dilluns continuarà el transport, especialment pel vent de nord i nord-oest previst. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les oest les menys perilloses. Les allaus, que es desprendran al pas d'una persona, podrien assolir una mida gran (suficient per enterrar un grup de persones). No es descarten allaus naturals a sotavents orientats a sud i est. L'extrem nord del sector, pròxim a la divisòria, és el terreny on les allaus naturals podran ser més recents i, a més, no se'n descarten de molt grans, amb capacitat d'arribar a fons de vall. \nA terreny obac hi ha nivells febles enterrats, que podran afavorir el trencament i propagació de les plaques. Es recomana evitar les zones d'acumulació allà on el terreny superi els 30º. ","text_distribucio":"Actualment, hi ha neu des de fons de vall. El mantell és esquiable per damunt d'uns 1.500 m. Els gruixos assoleixen els 120 cm o més a cotes altes. Aquests valors són superiors als normals per a l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"La pujada de temperatures i els nous episodis de precipitació mantindran el perill per plaques de vent i neu humida. Perill EN LLEU AUGMENT.","problems":[{"id_problema":12962,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12960,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"La presència de plaques de vent continua sent la protagonista. \nAl llarg de la setmana hi ha hagut diferents episodis de transport amb formació de plaques a totes les orientacions. Entre diumenge i dilluns continuarà el transport, especialment pel vent de nord i nord-oest previst. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les oest les menys perilloses. Les allaus, que es desprendran al pas d'una persona, podrien assolir una mida gran (suficient per enterrar un grup de persones). També són probables allaus naturals a sotavents orientats a sud i est, on no es descarta que arribin a mida 4, molt gran, amb capacitat per arribar a fons de vall. A més, a terreny obac hi ha nivells febles enterrats, que podran afavorir el trencament i propagació de les plaques. Es recomana no accedir a terreny d'allaus. ","text_distribucio":"Hi ha neu des de fons de vall per l'actual episodi de nevades. El mantell és esquiable per sobre dels 1.500 m. Els gruixos a cotes altes i mitjanes volten o superen els 100 cm. Aquests valors són superiors als normals per a l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"La pujada de temperatura i les noves nevades faran que el perill d'allaus es mantingui alt. Perill ESTACIONARI. ","problems":[{"id_problema":12965,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12964,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Les plaques de vent són la principal font de perill. \nDurant la setmana el transport de neu ha estat efectiu, generant acumulacions a bona part de les orientacions; entre diumenge i dilluns, el vent de nord i nord-oest tornarà a formar plaques inestables. Com a conseqüència, podem trobar plaques de vent pràcticament a qualsevol orientació, sent les oest les que es troben més assentades. Amb tot, al pas d'una sola persona es poden desencadenar allaus de mides 2, o fins i tot 3 (gran, amb capacitat per enterrar un grup de persones) a les citades orientacions. No es descarten allaus naturals a sotavents orientats a sud i est, en especial durant els episodis de torb com el que tindrà lloc fins al matí de dilluns. \nVigileu, per tant, en circular per terreny amb acumulacions i pendents superiors als 30-35 graus. ","text_distribucio":"La neu és present des de fons de vall per l'actual episodi de nevades. El mantell és esquiable per damunt de 1.500-1.600 m. Els gruixos assoleixen els 70-110 cm a cotes altes. Són gruixos molt per damunt dels habituals per l'època. Per damunt d'uns 2.300-2.400 m són freqüents les acumulacions i les deflacions. ","text_tendencia":"La inestabilitat per plaques de vent continuarà alta al sector. Perill ESTACIONARI o EN LLEU AUGMENT.","problems":[{"id_problema":12966,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"3","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Entre diumenge i dilluns continuarà el transport, en aquesta ocasió amb vent de nord i nord-oest. Les plaques es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones, però no es descarta que en algun sotavent orientat a est o nord-est, les allaus puguin assolir mida 4. Les plaques de vent seran menys sensibles dilluns.\nA més, el mantell presenta nivells interns febles enterrats molt profunds. Tot i que no són tan sensibles al desencadenament com les allaus més superficials, en cas de trencar la propagació seria molt efectiva i les allaus podrien arribar també a mida 4. Es tracta d'una situació poc freqüent i de gestió complicada. ","text_distribucio":"Hi ha neu des de fons de vall, esquiable per damunt d'uns 1.500 m. Els gruixos estan al voltant de 90-130 cm a 2.200 m, valors molt excedentaris per l'època de l'any. Podem trobar acumulacions a les cotes més elevades del sector. ","text_tendencia":"El vent continuarà bufant al sector, amb formació de plaques. Perill ESTACIONARI.","problems":[{"id_problema":12969,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12967,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Hi ha plaques de vent a bona part de les orientacions pels episodis de l'última setmana, per bé que ha anat assentant a orientacions oest i, en menor grau, nord. Entre diumenge i dilluns continuarà el transport, en aquesta ocasió amb vent de nord i nord-oest. Les plaques es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones. Les plaques de vent seran menys sensibles dilluns.\nA més, el mantell presenta nivells interns febles enterrats, que podrien fer que les allaus accidentals propaguessin molt efectivament i amb més facilitat a terreny obac. Es recomana ser molt conservador en l'elecció de l'itinerari al sector. ","text_distribucio":"Hi ha neu des de 1.200 m per l'episodi de nevades de dissabte. El mantell és esquiable a partir de 1.600 m. Els gruixos estan al voltant de 60-100 cm a uns 2.200 m i encara es podrien incrementar més. Comencen a aparèixer deflacions i acumulacions per damunt del nivell del bosc. ","text_tendencia":"Continuaran els episodis de vent, amb transport i formació de plaques, al mateix temps que les plaques velles van assentant. Perill EESTACIONARI. ","problems":[{"id_problema":12972,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12971,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"Des de dimecres han caigut allaus naturals de fins a mida 4 al sector. Els responsables han estat el vent i les nevades, que han format plaques a bona part de les orientacions. Entre diumenge i dilluns les nevades i el transport continuaran pel vent de nord i nord-oest i continuarà la situació de plaques de vent inestables. Les plaques es presenten molt sensibles al desencadenament accidental i podrien caure, fins i tot, de manera natural, especialment a vessants sud i est. Les allaus podrien assolir mida 3, prou per enterrar un grup de persones, per bé que no se'n descarten de molt grans, amb capacitat per arribar a fons de vall. A orientacions nord i oest les plaques es presentaran més estables dilluns. \nA més, el mantell presenta nivells interns incohesius en forma de facetes, que podrien fer que les allaus accidentals propaguessin molt efectivament i amb més facilitat a terreny obac. ","text_distribucio":"Hi ha neu des de 1.200 m per l'episodi de nevades de dissabte. El mantell és esquiable per damunt de 1.600 m. Els gruixos volten els 80-120 cm a uns 2.000 m i són molt excedentaris per l'època de l'any. Comencen a aparèixer deflacions i acumulacions per damunt del nivell del bosc. ","text_tendencia":"Nous episodis de nevades no permetran abaixar la guàrdia pel que fa a l'estabilitat del mantell. Perill ESTACIONARI. ","problems":[{"id_problema":12975,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12973,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"3","priority":"2"}]}]