[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"La última jornada se ha detectado fuerte actividad de aludes en el sector, tanto natural como provocada. Las nevadas con viento previstas para el domingo y el lunes no permitirán una estabilización del manto, ya que continuará la formación de placas, a menudo sobre las ya existentes. Así, se esperan aludes naturales y provocados al paso de personas, de nieve reciente y de placa de viento. Serán de tamaño 3, grande, suficiente para enterrar a un grupo de personas, si bien en el caso de las placas no se descarta que alcancen tamaño 4, muy grande y con capacidad para llegar a fondo de valle. Las placas afectarán a buena parte de las orientaciones. Además, la presencia de niveles débiles persistentes enterrados podrá favorecer la caída de placas de gran tamaño o incluso muy grande. Se recomienda no acceder a terreno alavoso\n","text_distribucio":"Hay nieve desde fondo de valle por las nevadas del sábado. Los espesores a unos 2.200 m rondan los 80-120 cm en el norte de Arán y 100-140 cm en la Franja Norte Pallaresa y en el sur de Aran, y son superiores a los normales por estas fechas. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"Continuarán las nevadas y el viento, en esta ocasión con humedecimiento del manto por la subida de temperatura prevista. Peligro EN LEVE AUMENTO. ","problems":[{"id_problema":12956,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12957,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"4","priority":"2"},{"id_problema":12959,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3). \nFUERTE (4) en el extremo norte. ","text_estat_mantell":"La presencia de placas de viento sigue siendo la protagonista. Entre el sábado y el lunes continuará el transporte, especialmente por el viento de norte y noroeste previsto. Como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las oeste las menos peligrosas. Los aludes, que se desprenderán al paso de una persona, podrían alcanzar un tamaño grande (suficiente para enterrar a un grupo de personas). No se descartan aludes naturales a sotaventos orientados a sur y este. El extremo norte del sector, próximo a la divisoria, es el terreno donde los aludes naturales podrán ser más recientes y, además, no se descartan muy grandes, con capacidad de llegar a fondo de valle. En terreno umbrío hay niveles débiles enterrados, que podrán favorecer la rotura y propagación de las placas. Se recomienda evitar las zonas de acumulación donde el terreno supere los 30º. ","text_distribucio":"Actualmente, hay nieve desde fondo de valle. El manto es esquiable por encima de unos 1.500 m. Los espesores alcanzan los 120 cm o más en cotas altas. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"La subida de temperaturas y los nuevos episodios de precipitación mantendrán el peligro por placas de viento y nieve húmeda. Peligro EN LEVE AUMENTO.","problems":[{"id_problema":12962,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12960,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"La presencia de placas de viento sigue siendo la protagonista. A lo largo de la semana ha habido distintos episodios de transporte con formación de placas en todas las orientaciones. Entre el domingo y el lunes continuará el transporte, especialmente por el viento de norte y noroeste previsto. Como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las oeste las menos peligrosas. Los aludes, que se desprenderán al paso de una persona, podrían alcanzar un tamaño grande (suficiente para enterrar a un grupo de personas). También son probables aludes naturales a sotaventos orientados a sur y este, donde no se descarta que lleguen a tamaño 4, muy grande, con capacidad para llegar a fondo de valle. Además, en terreno umbrío hay niveles débiles enterrados, que podrán favorecer la rotura y propagación de las placas. Se recomienda no acceder a terreno de aludes. ","text_distribucio":"Hay nieve desde fondo de valle por el actual episodio de nevadas. El manto es esquiable por encima de los 1500 m. Los espesores en cotas altas y medias rondan o superan los 100 cm. Estos valores son superiores a los normales para la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"La subida de temperatura y las nuevas nevadas harán que el peligro de aludes se mantenga alto. Peligro ESTACIONARIO. ","problems":[{"id_problema":12965,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12964,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Las placas de viento son la principal fuente de peligro. Durante la semana el transporte de nieve ha sido efectivo, generando acumulaciones en buena parte de las orientaciones; entre el domingo y el lunes, el viento de norte y noroeste volverá a formar placas inestables. Como consecuencia, podemos encontrar placas de viento prácticamente en cualquier orientación, siendo las oeste las que se encuentran más asentadas. Sin embargo, al paso de una sola persona se pueden desencadenar aludes de tamaño 2, o incluso 3 (grande, con capacidad para enterrar a un grupo de personas) en las citadas orientaciones. No se descartan aludes naturales a sotaventos orientados a sur y este, en especial durante los episodios de ventisca como el que tendrá lugar hasta la mañana del lunes. Vigile, por tanto, al circular por terreno con acumulaciones y pendientes superiores a los 30-35 grados. ","text_distribucio":"La nieve está presente desde fondo de valle por el actual episodio de nevadas. El manto es esquiable por encima de 1.500 a 1.600 m. Los espesores alcanzan los 70-110 cm en cotas altas. Son grosores muy por encima de los habituales por la época. Por encima de unos 2.300-2.400 m son frecuentes las acumulaciones y deflaciones. ","text_tendencia":"La inestabilidad por placas de viento continuará alta en el sector. Peligro ESTACIONARIO o EN LEVE AUMENTO.","problems":[{"id_problema":12966,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"3","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Entre el domingo y el lunes continuará el transporte, en esta ocasión con viento de norte y noroeste. Las placas se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas, pero no se descarta que en algún sotavento orientado a este o noreste, los aludes puedan alcanzar tamaño 4. Las placas de viento serán menos sensibles el lunes. Además, el manto presenta niveles internos débiles enterrados muy profundos. Aunque no son tan sensibles al desencadenamiento como los aludes más superficiales, en caso de romper la propagación sería muy efectivo y los aludes podrían llegar también a tamaño 4. Se trata de una situación poco frecuente y de gestión complicada. ","text_distribucio":"Hay nieve desde fondo de valle, esquiable por encima de unos 1.500 m. Los espesores están en torno a 90-130 cm a 2.200 m, valores muy excedentarios para la época del año. Podemos encontrar acumulaciones en las cotas más elevadas del sector. ","text_tendencia":"El viento seguirá soplando en el sector, con formación de placas. Peligro ESTACIONARIO.","problems":[{"id_problema":12969,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12967,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Hay placas de viento en buena parte de las orientaciones por los episodios de la última semana, si bien ha ido asentando a orientaciones oeste y, en menor medida, norte. Entre el domingo y el lunes continuará el transporte, en esta ocasión con viento de norte y noroeste. Las placas se presentan muy sensibles al desencadenamiento accidental y podrían caer incluso de forma natural. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas. Las placas de viento serán menos sensibles el lunes. Además, el manto presenta niveles internos débiles enterrados, que podrían hacer que los aludes accidentales propagaran muy efectivamente y con mayor facilidad en terreno umbrío. Se recomienda ser muy conservador en la elección del itinerario en el sector. ","text_distribucio":"Hay nieve desde 1.200 m por el episodio de nevadas del sábado. El manto es esquiable a partir de 1600 m. Los grosores están alrededor de 60-100 cm a unos 2.200 my todavía se podrían incrementar más. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"Continuarán los episodios de viento, con transporte y formación de placas, al tiempo que las placas viejas van asentando. Peligro EESTACIONARIO. ","problems":[{"id_problema":12972,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12971,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-25","datavalidesabutlleti":"2026-01-26","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Desde el miércoles han caído aludes naturales de hasta tamaño 4 en el sector. Los responsables fueron el viento y las nevadas, que formaron placas en buena parte de las orientaciones. Entre el domingo y el lunes las nevadas y el transporte continuarán por el viento de norte y noroeste y continuará la situación de placas de viento inestables. Las placas se presentan muy sensibles al desencadenamiento accidental y podrían caer, incluso, de forma natural, especialmente en laderas sur y este. Los aludes podrían alcanzar tamaño 3, lo suficiente para enterrar a un grupo de personas, aunque no se descartan muy grandes, con capacidad para llegar a fondo de valle. En orientaciones norte y oeste las placas se presentarán más estables el lunes. Además, el manto presenta niveles internos incohesivos en forma de facetas, que podrían hacer que los aludes accidentales propagaran muy efectivamente y con mayor facilidad en terreno umbrío. ","text_distribucio":"Hay nieve desde 1.200 m por el episodio de nevadas del sábado. El manto es esquiable por encima de 1600 m. Los espesores rondan los 80-120 cm a unos 2.000 my son muy excedentarios para la época del año. Empiezan a aparecer deflaciones y acumulaciones por encima del nivel del bosque. ","text_tendencia":"Nuevos episodios de nevadas no permitirán bajar la guardia en lo que se refiere a la estabilidad del manto. Peligro ESTACIONARIO. ","problems":[{"id_problema":12975,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12973,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]}]