{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised accumulations of windslab will remain in steep wind sheltered locations of a North-West to North-East aspect above 1100 metres. Accumulations present lingering weaknesses in isolated areas such as gully tops and coire rims. Outwith these locations the snowpack will be soft, stable and subject to a slow thaw. Cornices will remain fragile and prone to collapse, especially during the onset of rain. The avalanche hazard will be Low.",
        "highlights": "NC for 7/12:  Snowpack weakness in isolated areas on NW to NE aspects above 1100m. Cornice collapse during onset of rain. Low Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12762",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry night is expected, with a period of summit snow and rain in the afternoon. Winds will be moderate South-Westerly, becoming gale force and backing to South-Easterly by the end of the day. The freezing level will be around 1200 metres.\nObserved Weather Influences: The passage of a front resulted in intense precipitation overnight. Snow initially reached lower levels, while later it was confined to above 1100 metres. The wind was South-Easterly, storm force overnight, moderate in strength during daylight hours. The freezing level was around 1200 metres at midday.\nObservedSnowStability: Accumulations of soft windslab are present on North-West to North-East aspects above 1100 metres. Areas such as coire rims and gully tops are particularly affected. Large unstable cornices were observed around gully tops of the same aspect. Below this level the snowpack is generally moist and subject to slow thaw. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-06T18:00:00",
        "endTime": "2025-12-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw and consolidate in the mild conditions. Stability will generally be good. However, some small cornices exist on North to East aspects above 1100 metres, and these will be prone to collapse.  The avalanche hazard will be Low.",
        "highlights": "LO for 7/12. Mild with rain later on. Snowpack will be wet and generally stable. Any existing cornices prone to collapse. Low Hazard"
      },
      "avalancheProblems": [
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12761",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a dry night and morning, some rain is expected in the afternoon. The freezing level will be above the summits. Winds will be from the South-East.\nObserved Weather Influences: After some overnight snow accompanied by strong South-Easterly winds it was a generally dry but cloudy day with light winds. The freezing level rose above the summits through the morning.\nObservedSnowStability: The snowpack is starting to slowly thaw and consolidate in the settled conditions. Areas of windslab exist on sheltered North-West to North-East aspects above 1100 metres. However, these are not extensive and are reasonably well bonded. On other aspects, and at lower levels, the snowpack is very shallow. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-06T18:00:00",
        "endTime": "2025-12-07T18:00:00"
      }
    }
  ]
}