{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected, snowpack stability will remain generally good. However a few isolated instabilities are possible at tops of some North and North-East facing gullies above 1150 metres. Snow surface will be variable, hard and icy in some places with a breakable crust in many others. The avalanche hazard will be Low.",
        "highlights": "LO for 13/2: Snowpack stability generally good. Isolated instability possible gully tops N,NE above 1150m."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12414",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry, cold day with fresh East-South-Easterly winds. Freezing at most levels.\nObserved Weather Influences: A cold, dry day with very strong East-South-Easterly winds.\nObservedSnowStability: Snowpack stability is generally good. However isolated instabilities are possible at tops of North and North-East facing gullies above 1150 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-12T18:00:00",
        "endTime": "2025-02-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. A few moderate and well bonded areas of windslab will remain on North to East aspects above 900 metres with gully tops being most affected. These areas will not be extensive. On other aspects, and below 900 metres, stability will generally be good.  The avalanche hazard will be Low.",
        "highlights": "GC for 13/2. Some areas of generally well bonded windslab on N to E aspects above 900m. Elsewhere stability good. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12416",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry day is expected with strong to gale force East-South-Easterly winds. The freezing level will be around 400 metres.\nObserved Weather Influences: A dry but cloudy day with a cold South-Easterly wind. The freezing level was around 500 metres.\nObservedSnowStability: The slow consolidation of the snowpack continues. Some areas of moderately and well bonded windslab remain. These tend to be at the top of North to East facing slopes and gullies above 900 metres. However, these areas are not extensive. Below this level and on other aspects stability is generally good.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-12T18:00:00",
        "endTime": "2025-02-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The patchy snow cover will be firm and generally stable in all locations. Greatest snow cover will be predominantly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow will be mostly confined to coire rims, ridge flanks and gullies. The avalanche hazard will be Low.",
        "highlights": "TO for 13.4 Snow will be firm and generally stable in all locations. Most snow on N to E aspects above 750m. Low hazard."
      },
      "bulletinID": "GB-SCT-12417",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry and bright day is expected. The freezing level will be around 500 metres overnight, rising to around 700 metres during the day. Strong winds will be predominately from the East-South-East, decreasing through the night to become moderate strength.\nObserved Weather Influences: A dry and bright day with the freezing level around 500 metres. Gale force Easterly summit winds.\nObservedSnowStability: The patchy snow cover is firm and generally stable in all locations. Greatest snow cover is mostly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow is mainly confined to coire rims, ridge flanks and gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-12T18:00:00",
        "endTime": "2025-02-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be present on West and North-West aspects above 900 metres.  Areas most affected will be gully tops, steep sided gullies, coire rims and crag aprons. Away from these areas, the old snow will be hard and icy with good stability.  Cornices will be present on West to North aspects and remain a threat from collapse.  Wind exposed terrain will be mainly scoured.  The avalanche hazard will be Moderate.",
        "highlights": "SC for 13.02: Unstable windslab on W and NW aspects above 900m, esp gully tops and coire rims. Cornices on W to N aspects. Mod haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12418",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation is forecasted with the freezing level at 500 metres rising to 600 metres during daylight hours.  Fresh winds will be generally from the East-South-East.\nObserved Weather Influences: A dry day with moderate winds from the East.  The freezing level was at 500 metres at midday.\nObservedSnowStability: The existing snowpack has slowly consolidated over time but instabilities are still present on West and North-West aspects above 900 metres.  Wind sheltered areas are most affected especially gully tops, coire rims and crag aprons. Unstable cornices were also found on these aspects including North. The old snowpack is icy and well bonded.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-12T18:00:00",
        "endTime": "2025-02-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will persist on West to North aspects above 900 metres. Areas affected will mostly be where accumulations gain depth in steep wind sheltered locations such as coire rims, gully tops and convexities. At lower elevations a dusting of snow will be present, while elsewhere the old snowpack will be firm and stable. Fragile cornices will continue to present a threat of collapse in the cold conditions. The avalanche hazard will be Moderate.",
        "highlights": "NC for 13.2. Poorly bonded windslab persisting W,NW and N aspects above 900m. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12413",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry day is expected with fresh to strong South-Easterly winds. The freezing level will be around 500 metres, briefly rising to 600 metres in the morning.\nObserved Weather Influences: A dry day with strong to gale force winds from the South-East. The freezing level was around 500 metres at midday.\nObservedSnowStability: Poorly bonded windslab is present on West to North aspects above 900 metres. Areas most affected are generally in steep wind sheltered locations such as coire rims, gully tops and convexities. Isolated and avoidable deposits are present in other sheltered locations due to the strong winds. Elsewhere the snow is firm and stable. Fragile cornices were observed above Northerly aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-12T18:00:00",
        "endTime": "2025-02-13T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. Localised instabilities will persist, mainly on steep North to East aspects above 1000 metres. Otherwise stability will be generally good. Small old cornices will remain in places, mainly above North to East aspects. The avalanche hazard will be Low.",
        "highlights": "CM for 13.2: Stability generally good. Localised instabilities persist mainly N-E aspects above 1000m. Small old cornices. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12415",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-12T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a dry cold day, with the freezing level around 500 metres. Winds will be strong generally East-South-Easterly.\nObserved Weather Influences: It was a dry cold day, with the freezing level around 500 metres. Winds were strong generally East-South-Easterly.\nObservedSnowStability: Localised instabilities are persisting, mainly in steep North to East aspects above 1000 metres. Otherwise stability is generally good. Small old cornices remain in places, mainly above North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-12T18:00:00",
        "endTime": "2025-02-13T18:00:00"
      }
    }
  ]
}