[
    {
        "ID": "12414",
        "DatePublished": "2025-02-12",
        "Region": "3",
        "Summary": "LO for 13/2: Snowpack stability generally good. Isolated instability possible gully tops N,NE above 1150m.",
        "SnowDistribution": "Variable snowcover, some areas hard and icy, other places crusty, some areas have little snow, and there are some patches of water ice.  Cloudy on the tops with some brighter spells.  Winds approx 40 - 50 mph.",
        "Comment": "Little change in weather or snowpack expected over the next few days. Ice on paths will remain a hazard at most elevations.",
        "WeatherInfluences": "A dry, cold day with fresh East-South-Easterly winds. Freezing at most levels.",
        "SnowStability": "Little change is expected, snowpack stability will remain generally good. However a few isolated instabilities are possible at tops of some North and North-East facing gullies above 1150 metres. Snow surface will be variable, hard and icy in some places with a breakable crust in many others. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cold, dry day with very strong East-South-Easterly winds.",
        "ObservedSnowStability": "Snowpack stability is generally good. However isolated instabilities are possible at tops of North and North-East facing gullies above 1150 metres.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=1150&txte=1345"
    },
    {
        "ID": "12416",
        "DatePublished": "2025-02-12",
        "Region": "4",
        "Summary": "GC for 13/2. Some areas of generally well bonded windslab on N to E aspects above 900m. Elsewhere stability good. Low hazard.",
        "SnowDistribution": "Main snowpack above 800m, snowpack shallow in many areas.  Cold clear conditions Winds 20-30 mph feeling cold.",
        "Comment": "Areas of water-ice forming on paths and hill sides above about 600m a potential slip hazard.",
        "WeatherInfluences": "Another dry day is expected with strong to gale force East-South-Easterly winds. The freezing level will be around 400 metres.",
        "SnowStability": "Little change is expected in the snowpack. A few moderate and well bonded areas of windslab will remain on North to East aspects above 900 metres with gully tops being most affected. These areas will not be extensive. On other aspects, and below 900 metres, stability will generally be good.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry but cloudy day with a cold South-Easterly wind. The freezing level was around 500 metres.",
        "ObservedSnowStability": "The slow consolidation of the snowpack continues. Some areas of moderately and well bonded windslab remain. These tend to be at the top of North to East facing slopes and gullies above 900 metres. However, these areas are not extensive. Below this level and on other aspects stability is generally good.  The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12417",
        "DatePublished": "2025-02-12",
        "Region": "7",
        "Summary": "TO for 13.4 Snow will be firm and generally stable in all locations. Most snow on N to E aspects above 750m. Low hazard.",
        "SnowDistribution": "Icy paths and hillsides. Good visibility. Winds 30-40 mph, progress difficult and tiring.",
        "Comment": "Snow will be very hard and icy with serious consequences for any slips or falls.",
        "WeatherInfluences": "A dry and bright day is expected. The freezing level will be around 500 metres overnight, rising to around 700 metres during the day. Strong winds will be predominately from the East-South-East, decreasing through the night to become moderate strength.",
        "SnowStability": "Little change is expected. The patchy snow cover will be firm and generally stable in all locations. Greatest snow cover will be predominantly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow will be mostly confined to coire rims, ridge flanks and gullies. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and bright day with the freezing level around 500 metres. Gale force Easterly summit winds.",
        "ObservedSnowStability": "The patchy snow cover is firm and generally stable in all locations. Greatest snow cover is mostly in mountain areas inland from the coastal ranges and on Northerly to Easterly aspects above 750 metres. Snow is mainly confined to coire rims, ridge flanks and gullies. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1110"
    },
    {
        "ID": "12418",
        "DatePublished": "2025-02-12",
        "Region": "5",
        "Summary": "SC for 13.02: Unstable windslab on W and NW aspects above 900m, esp gully tops and coire rims. Cornices on W to N aspects. Mod haz",
        "SnowDistribution": "Little snow remains below 650m but with drifting at higher altitudes in sheltered locations.  Cloudy on the tops during the morning which slowly cleared through the day.  Calm conditions.",
        "Comment": "Icy patches developing in many places, often under thin snow cover. Slow thaw at lower elevations but the hills generally presenting a whitish landscape.  Not much change expected over the next 48 hours.",
        "WeatherInfluences": "No precipitation is forecasted with the freezing level at 500 metres rising to 600 metres during daylight hours.  Fresh winds will be generally from the East-South-East.",
        "SnowStability": "Unstable windslab will be present on West and North-West aspects above 900 metres.  Areas most affected will be gully tops, steep sided gullies, coire rims and crag aprons. Away from these areas, the old snow will be hard and icy with good stability.  Cornices will be present on West to North aspects and remain a threat from collapse.  Wind exposed terrain will be mainly scoured.  The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with moderate winds from the East.  The freezing level was at 500 metres at midday.",
        "ObservedSnowStability": "The existing snowpack has slowly consolidated over time but instabilities are still present on West and North-West aspects above 900 metres.  Wind sheltered areas are most affected especially gully tops, coire rims and crag aprons. Unstable cornices were also found on these aspects including North. The old snowpack is icy and well bonded.  The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110012001200&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12413",
        "DatePublished": "2025-02-12",
        "Region": "2",
        "Summary": "NC for 13.2. Poorly bonded windslab persisting W,NW and N aspects above 900m. Avalanche Hazard Moderate.",
        "SnowDistribution": "Wind scoured, bare and icy on some aspects, drifts and windslab in wind sheltered locations. Notably cold winds of  20-30 mph. Cloudy on the tops with some bright spells.",
        "Comment": "Fragile cornices will persist in the cold temperatures. Elsewhere firm snow and bare ground presents consequential run-outs.",
        "WeatherInfluences": "A dry day is expected with fresh to strong South-Easterly winds. The freezing level will be around 500 metres, briefly rising to 600 metres in the morning.",
        "SnowStability": "Poorly bonded windslab will persist on West to North aspects above 900 metres. Areas affected will mostly be where accumulations gain depth in steep wind sheltered locations such as coire rims, gully tops and convexities. At lower elevations a dusting of snow will be present, while elsewhere the old snowpack will be firm and stable. Fragile cornices will continue to present a threat of collapse in the cold conditions. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with strong to gale force winds from the South-East. The freezing level was around 500 metres at midday.",
        "ObservedSnowStability": "Poorly bonded windslab is present on West to North aspects above 900 metres. Areas most affected are generally in steep wind sheltered locations such as coire rims, gully tops and convexities. Isolated and avoidable deposits are present in other sheltered locations due to the strong winds. Elsewhere the snow is firm and stable. Fragile cornices were observed above Northerly aspects. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001100110011001100110012001200&txts=600&txtm=900&txte=1300"
    },
    {
        "ID": "12415",
        "DatePublished": "2025-02-12",
        "Region": "6",
        "Summary": "CM for 13.2: Stability generally good. Localised instabilities persist mainly N-E aspects above 1000m. Small old cornices. Haz Low",
        "SnowDistribution": "Icy patches on paths and hillsides. Variable snow surface; hard and icy in places, breakable crust or soft elsewhere. Overcast. Winds 30-40 mph.",
        "Comment": "Patches of ice in many places.",
        "WeatherInfluences": "It will be a dry cold day, with the freezing level around 500 metres. Winds will be strong generally East-South-Easterly.",
        "SnowStability": "Little change is expected. Localised instabilities will persist, mainly on steep North to East aspects above 1000 metres. Otherwise stability will be generally good. Small old cornices will remain in places, mainly above North to East aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry cold day, with the freezing level around 500 metres. Winds were strong generally East-South-Easterly.",
        "ObservedSnowStability": "Localised instabilities are persisting, mainly in steep North to East aspects above 1000 metres. Otherwise stability is generally good. Small old cornices remain in places, mainly above North to East aspects. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=1000&txte=1130"
    }
]