{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In all high mountains of Slovakia there is only a SMALL avalanche danger, level 1. The situation is stable, the snow cover is melted and hardened. Avalanche release is possible only exceptionally in the highest altitudes of the Tatras, and even then only on isolated steep to very steep slopes of the northern exposures.  The greater terrain hazard under current conditions is the potential for falling on icy or rocky surfaces.",
        "highlights": "Generally favourable avalanche situation."
      },
      "bulletinID": "9a558606-b580-4fb2-9f05-275c5d046eda",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-13"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-02-12T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "Up to 5 cm of new snow is expected to fall on the mountains overnight and the following day (Thursday). Most in the southwestern mountains - Veľká Fatra and Low Tatras, and the least in the north in the Tatras. The new snow will not significantly change the snow conditions or the avalanche situation. The snow cover is well below average for the season. There is continuous snow cover only at the highest altitudes of the mountains (above approximately 1500 m). The long-term absence of any precipitation and the alternation of temperatures have caused the snow cover to melt and freeze. There is a dusting to a few cm of new snow on the surface and mostly frozen firn underneath, crust on the northern slopes, and locally there are wind-blown snow pillows. In the valleys, paths and roads are often covered with ice."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Given the low snowfall totals over the next two days, no significant change is anticipated.  <br>\nfk",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2025-02-12T23:00:00+00:00",
        "endTime": "2025-02-13T23:00:00+00:00"
      }
    }
  ]
}