[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-22","datavalidesabutlleti":"2025-04-23","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) ","text_estat_mantell":"Por la mañana del miércoles difícilmente habrá rehielo de la nieve húmeda, ya que por la noche y la madrugada puede estar medio nublado. De forma natural habrá aludes de nieve húmeda de hasta tamaño 2 (mediano), puntualmente alguno de tamaño 3 (grande, con capacidad de cubrir un grupo de personas) en el límite sur del Aran, sobre todo en laderas de fuerte pendiente. \nCon la nevada del sábado se formaron placas de viento bajo collados y cordales en orientaciones N y E. Se pueden mantener frágiles en las cotas más altas y umbrías; puede haber algún alud de placa de tamaño 2 (mediano, con capacidad de cubrir a una persona). Con los chubascos de nieve que van cayendo el martes se puede formar alguna placa de viento nueva y sobre todo durante el miércoles en el límite sur del Aran y en la Franja Norte de la Pallaresa, en orientaciones E y S, ya que se prevé viento de norte fuerte con posible transporte de nieve. \n  ","text_distribucio":"Hay nieve en el suelo por encima de 1.800 m en orientaciones norte y de 2.100 m en sur, pero la cota va subiendo rápidamente. A unos 2.300 m los grosores rondan los 80-120 cm y se encuentran un poco por debajo de los valores normales para la época.","text_tendencia":"Los problemas de placa de viento irán desapareciendo, pero se mantendrán los de nieve húmeda. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":12099,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12100,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-22","datavalidesabutlleti":"2025-04-23","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) ","text_estat_mantell":"Con la nevada del sábado se formaron placas de viento bajo collados y cordales en orientaciones N y E, con bastante nieve granulada por debajo. Se pueden mantener frágiles en las cotas más altas y umbrías; puede haber algún alud de placa de tamaño 2 (mediano, con capacidad de cubrir a una persona). Con los chubascos de nieve que van cayendo el martes se puede formar alguna placa de veinto nueva y sobre todo durante el miércoles en orientaciones E y S, ya que se prevé viento de norte fuerte con posible transporte de nieve. De forma natural habrá aludes de nieve húmeda de hasta tamaño 2 (mediano), sobre todo en laderas de fuerte pendiente.  ","text_distribucio":"Hay nieve en el suelo por encima de 1.800-1.900 m, pero la cota va subiendo rápidamente. A unos 2.500 m los grosores rondan los 150-160 cm y se encuentran por encima de los valores normales para la época.","text_tendencia":"Los problemas de placa de viento irán desapareciendo, pero se mantendrán los de nieve húmeda. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":12087,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12088,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-04-22","datavalidesabutlleti":"2025-04-23","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) ","text_estat_mantell":"Con la nevada del sábado se formaron placas de viento bajo collados y cordales en orientaciones N y E, con bastante nieve granulada por debajo. Se pueden mantener frágiles en las cotas más altas y umbrías; puede haber algún alud de placa de tamaño 2 (mediano, con capacidad de cubrir a una persona). Con los chubascos de nieve que van cayendo el martes se puede formar alguna placa de viento nueva y sobre todo durante el miércoles en orientaciones E y S, ya que se prevé viento de norte fuerte con posible transporte de nieve. De forma natural habrá aludes de nieve húmeda de hasta tamaño 2 (mediano), sobre todo en laderas de fuerte pendiente.  ","text_distribucio":"Hay nieve en el suelo por encima de 2.000-2.100 m. A unos 2.100 m los grosores rondan los 20-30 cm y a unos 2.500 m se encuentran entre 110 y 120 cm. En orientaciones S, los espesores son bastante inferiores y con la insolación la nieve retrocede rápidamente.","text_tendencia":"Los problemas de placa de viento irán desapareciendo, pero se mantendrán los de nieve húmeda. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":12090,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12089,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-04-22","datavalidesabutlleti":"2025-04-23","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).\nDÉBIL (1) por la mañana por rehielo.","text_estat_mantell":"Con la nevada del sábado se formaron algunas placas de viento bajo collados y cordales en orientaciones N y E, con posible nieve granulada por debajo. Se pueden mantener frágiles en las cotas más altas y umbrías; puede haber algún alud de placa de hasta tamaño 2 (mediano, con capacidad de cubrir a una persona). Con los chubascos de nieve que van cayendo el martes se puede formar alguna placa nueva y sobre todo durante el miércoles en orientaciones E y S, ya que se prevé viento de norte fuerte con posible transporte de nieve. Por la mañana el manto estará encostrado y endurecido por rehielo nocturno y se irá humedeciendo y ablandando con el paso de las horas. A lo largo del día, de forma natural habrá aludes de nieve húmeda que puntualmente podrían llegar a tamaño 2 (mediano), sobre todo en vertientes de fuerte pendiente. ","text_distribucio":"Hay nieve en el suelo a 2.100-2.200 m, más arriba en laderas soleadas. A unos 2.400 m los grosores están alrededor de los 40-50 cm en orientación norte. La nieve en el suelo va retrocediendo rápidamente.","text_tendencia":"Los problemas de placa de viento irán desapareciendo, pero se mantendrán los de nieve húmeda. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":12094,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"1","priority":"1"},{"id_problema":12093,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-04-22","datavalidesabutlleti":"2025-04-23","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).\nDÉBIL (1) por la mañana por rehielo.","text_estat_mantell":"Con la nevada del sábado se formaron placas de viento bajo collados y cordales en orientaciones N y E, con posible nieve granulada por debajo. Se pueden mantener frágiles en las cotas más altas y umbrías; puede haber algún alud de placa de hasta tamaño 2 (mediano, con capacidad de cubrir a una persona). Con los chubascos que van cayendo el martes se puede formar alguna placa de viento nueva y sobre todo durante el miércoles en orientaciones E y S, ya que se prevé viento de norte fuerte con posible transporte de nieve. Por la mañana el manto estará encostrado y endurecido por rehielo nocturno y se irá humedeciendo y ablandando con el paso de las horas. A lo largo del día, de forma natural habrá aludes de nieve húmeda puntualmente de hasta tamaño 2 (mediano), sobre todo en vertientes de fuerte pendiente. ","text_distribucio":"Hay nieve en el suelo por encima de 1.900-2.000 m. Actualmente, hay unos 70-90 cm a unos 2.200 m; estos grosores son los normales para la época del año. La nieve en el suelo va retrocediendo rápidamente.","text_tendencia":"Los problemas de placa de viento irán desapareciendo, pero se mantendrán los de nieve húmeda. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":12098,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12097,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-04-22","datavalidesabutlleti":"2025-04-23","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) \nLIMITADO (2) por encima de 2.400 m desde media mañana.","text_estat_mantell":"Con la nevada del sábado se formaron algunas placas de viento bajo collados y cordales en orientaciones N y E, con posible nieve granulada por debajo. Muy localmente puede haber alguna placa de viento en las cotas más altas y umbrías, que se podría desprender al pasar por encima y dar lugar a algún alud de placa de tamaño 1 (pequeño, sin capacidad de enterrar a una persona, pero sí de derribarnos). Con los chubascos que van cayendo el martes se puede formar alguna placa nueva y también durante el miércoles en orientaciones E y S, ya que se prevé viento de norte fuerte con posible transporte de nieve. Por la mañana el manto estará encostrado y endurecido por rehielo nocturno y se irá humedeciendo y ablandando con el paso de las horas. A lo largo del día, de forma natural habrá aludes de nieve húmeda que puntualmente podrían llegar a tamaño 2 (mediano) por encima de 2.400 m, sobre todo en laderas de fuerte pendiente. ","text_distribucio":"Hay nieve en el suelo a 2.100-2.200 m, más arriba en laderas soleadas. A unos 2.400 m los grosores están alrededor de los 40-50 cm en orientación norte. La nieve en el suelo va retrocediendo rápidamente.","text_tendencia":"Las posibles placas de viento que se puedan formar el miércoles se estabilizarán rápidamente, pero los problemas de nieve húmeda se mantendrán en cota alta. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":12095,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-04-22","datavalidesabutlleti":"2025-04-23","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)\nDÉBIL (1) por la mañana por rehielo.","text_estat_mantell":"Con la nevada del sábado se formaron placas de viento bajo collados y cordales en orientaciones N y E, con nieve granulada por debajo. Se pueden mantener frágiles en las cotas más altas y umbrías; puede haber algún alud de placa de hasta tamaño 2 (mediano, con capacidad de cubrir a una persona). Con los chubascos de nieve que van cayendo el martes se puede formar alguna placa de nieve nueva y sobre todo durante el miércoles en orientaciones E y S, ya que se prevé viento de norte fuerte con posible transporte de nieve. Por la mañana el manto estará encostrado y endurecido por rehielo nocturno y se irá humedeciendo y ablandando con el paso de las horas. A lo largo del día, de forma natural habrá aludes de nieve húmeda puntualmente de hasta tamaño 2 (mediano), sobre todo en vertientes de fuerte pendiente. ","text_distribucio":"Hay nieve en el suelo por encima de 2.000-2.200 m. Actualmente, hay unos 70-110 cm a unos 2.400 m; estos grosores son superiores a los normales para la época del año. La nieve en el suelo va retrocediendo rápidamente.","text_tendencia":"Los problemas de placa de viento irán desapareciendo, pero se mantendrán los de nieve húmeda. Evolución del peligro: EN LIGERO DESCENSO.","problems":[{"id_problema":12092,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12091,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"2","priority":"2"}]}]