[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "3", "databutlleti": "2024-12-25", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) els dies 26 i 27.\nMARCAT (3) el dia de Nadal.", "text_estat_mantell": "L'augment de la temperatura i l'alta humitat està donant lloc a un mantell molt variable. Hi ha hagut activitat natural d'allaus de neu humida dimarts; també, per sobrecàrrega molt forta s'han desencadenat allaus de placa de mida 3 (gran). A la majoria d'orientacions, el mantell descansa sobre nivells facetats; és probable que al pas de persones es desencadenin allaus de placa dura, en general de mida 2, molt localment de mida 3, gran, suficient per cobrir un grup de persones. Són probables també allaus de neu humida de mida 2, i lliscaments basals, algun de mida 3. Als matins del 26 i 27, el regel superficial del mantell serà més efectiu, però al llarg de les hores diürnes tornarà a augmentar la probabilitat d'allaus de neu humida i lliscaments basals. \n\n\n", "text_distribucio": "Hi ha neu a terra des de fons de vall, amb gruixos molt variables a cotes altes segons l'afectació del vent. Els gruixos a 2.200 m varien entre 40-70 cm, localment en punts arrecerats fins a 100 cm. El gruix total és el normal per l'època.", "text_tendencia": "El mantell tendirà a regelar a les solanes i mantenir-se internament inestable a les obagues. Perill SENSE CANVIS o EN LLEUGER DESCENS ALS MATINS", "problems": [{"id_problema": 10708, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10707, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}, {"id_problema": 10706, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "1", "tendencia": "3", "mida": "2", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-25", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) extrem nord.\nFEBLE (1) a la resta.\n", "text_estat_mantell": "El vent molt fort de NW  (140 km/h) ha deixat algunes plaques de neu ventada, locals, en orientacions est i sud, damunt de plaques antigues, que es poden trencar al pas de persones i generar allaus de placa dura de mida 1, petita (sense capacitat de cobrir una persona, però sí de fer perdre l'equilibri i tombar-nos). A banda, hi ha nivells febles interns a les obagues i per damunt dels 2.000 m, que permeten l'inici i la propagació de fractures. A l'extrem nord del sector, de manera molt local, allà on hi hagi més acumulació, les allaus de placa poden ser localment de fins a mida 2 (amb capacitat per enterrar una persona). Els dies vinents trobarem un mantell encrostat a solanes al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. \n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.700 m, disminuint fins a 1.000 m a l'extrem nord. A cotes altes està extremadament ventat amb molt de terra al descobert. És esquiable a partir d’uns 2.000 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides. ", "text_tendencia": "Amb temps anticiclònic, s'humitejaran les solanes de dia i s'encrostaran de nit; pocs canvis a les obagues. Perill SENSE CANVIS.", "problems": [{"id_problema": 10709, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10710, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-25", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) extrem nord.\nFEBLE (1) a la resta.\n", "text_estat_mantell": "El vent molt fort de NW (130 km/h) ha deixat algunes plaques de neu ventada, locals, en orientacions est i sud, damunt de plaques antigues, que es poden trencar al pas de persones i generar allaus de placa dura de mida 1, petita (sense capacitat de cobrir una persona, però sí de fer perdre l'equilibri i tombar-nos). A banda, hi ha nivells febles interns a les obagues i per damunt dels 2.000 m, que permeten l'inici i la propagació de fractures. Dissabte al matí hi havia gebre format en alguns indrets; probablement el vent l'ha destruït, o pot quedar enterrat en clarianes de bosc. A l'extrem nord del sector, de manera molt local, allà on hi hagi més acumulació, les allaus de placa poden ser localment de fins a mida 2 (amb capacitat per enterrar una persona). Els dies vinents trobarem un mantell encrostat a solanes al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. \n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.700 m, baixant fins a 1.000 m a l'extrem nord. A cotes altes està extremadament ventat amb molt de terra al descobert. És esquiable a partir d’uns 2.000 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides. ", "text_tendencia": "Amb temps anticiclònic, s'humitejaran les solanes de dia i s'encrostaran de nit; pocs canvis a les obagues. Perill SENSE CANVIS.", "problems": [{"id_problema": 10711, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10712, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-25", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) extrem nord.\nFEBLE (1) a la resta.\n", "text_estat_mantell": "El vent molt fort de NW ha deixat algunes plaques de neu ventada, locals, en orientacions est i sud, damunt de plaques antigues, que es poden trencar al pas de persones i generar allaus de placa dura de mida 1, petita (sense capacitat de cobrir una persona, però sí de fer perdre l'equilibri i tombar-nos). A banda, hi ha nivells febles interns a les obagues i per damunt dels 2.000 m, que permeten l'inici i la propagació de fractures. A l'extrem nord del sector, de manera molt local, allà on hi hagi més acumulació, les allaus de placa poden ser localment de fins a mida 2 (amb capacitat per enterrar una persona). El mantell s'ha humitejat per sota de 2.200-2.400 m. Els dies vinents trobarem un mantell encrostat a solanes al matí i amb plaques de vent dures a cotes altes. A les obagues el mantell lentament s'afeblirà internament. \n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.500 m. A cotes altes està extremadament ventat amb molt de terra al descobert. És esquiable a partir d’uns 2.000 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm i són normals per l'època.", "text_tendencia": "Amb temps anticiclònic, s'humitejaran les solanes de dia i s'encrostaran de nit; pocs canvis a les obagues. Perill SENSE CANVIS.", "problems": [{"id_problema": 10714, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10713, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-25", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "El mantell es mostra encrostat en superfície. A dins trobem facetes i algun gobelet a causa del refredament intern d'aquests dies; als tests de sobrecàrrega ja es fractura alguns d'aquests nivells, encara que sense propagacions. De manera aïllada, a la part superior de les canals, és possible alguna allau de placa dura desencadenada per una sobrecàrrega forta, al pas de diverses persones, de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCompte amb les relliscades per presència d'un mantell endurit a causa de la fusió-regel d'aquests dies. Els llocs perillosos els trobem a la sortida de les canals.\n", "text_distribucio": "Hi ha neu per damunt de 1.600 m. El mantell és difícilment esquiable a causa del poc gruix, en tot cas sobre prats per damunt de 1.800 m. Els gruixos estan una mica per sota del que és normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "El mantell internament s'anirà afeblint a les obagues i endurint-se per regel a les solanes. Perill SENSE CANVIS o EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10715, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-25", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "El mantell està extremadament ventat per vent de NW i endurit en superfície, allà on el vent ha acumulat neu. Internament, hi ha nivells febles formats dies enrere que continuaran afeblint-se els dies vinents. Molt localment, pot fracturar-se alguna placa de vent dura per sobrecàrrega forta, per exemple al pas de diverses persones esquiant o amb raquetes, i provocar alguna allau de placa, que seria de mida 1, petita, sense capacitat d'enterrar-nos però sí per desequilibrar-nos i fer-nos caure. Les trobarem sobretot sota colls i carenes i en orientacions est. A les solanes el mantell s'humiteja de dia i regela de nit.\nCompte també amb les relliscades a causa d'un mantell regelat superficialment.\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.700 m a obagues, esquiable per sobre d'uns 2.100 m en sectors herbosos. Els gruixos a 2.200 m oscil·len entre 20-30 cm. A les cotes altes exposades al vent de nord apareix el terra al descobert.", "text_tendencia": "No hi haurà canvis significatius en l'estat del mantell. Perill SENSE CANVIS o EN LLEUGER AUGMENT per la formació de capes febles internes a les obagues.", "problems": [{"id_problema": 10716, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-12-25", "datavalidesabutlleti": "2024-12-27", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "El mantell està extremadament ventat pel vent del NW del cap de setmana i fins dimarts. Es mostra endurit en superfície. Internament en punts arrecerats obacs hi ha capes febles internes que aniran creixent en els dies vinents. De manera aïllada, sota colls i carenes és possible alguna allau de placa dura desencadenada per una sobrecàrrega forta, al pas de diverses persones, de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCompte amb les relliscades per presència d'un mantell endurit a causa de la fusió-regel que s'inicia des de dimecres en endavant. \n", "text_distribucio": "Hi ha neu per damunt de 1.600 m. El mantell és difícilment esquiable a causa del poc gruix, en tot cas sobre prats per damunt de 1.800 m. Els gruixos estan una mica per sota del que és normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "El mantell internament s'anirà afeblint a les obagues i endurint-se per regel a les solanes. Perill SENSE CANVIS o EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10717, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]