[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "La actividad de aludes prevista para el miércoles es baja. \nEl humedecimiento de la nieve de días atrás está dando paso a costras superficiales que hacen que las condiciones sean más estables. En todo caso, hacia mediodía, en ratos de sol y subida de temperaturas, no se descarta que el manto se humedezca superficialmente y caiga alguna bola o alud de tamaño 1, insuficiente para enterrar a una persona, en terreno de fuerte pendiente y soleado. Tampoco se descarta la caída natural de algún deslizamiento basal de tamaño 1, o incluso mayor, en terreno herboso, muy inclinado y sin anclajes. \nEstán previstas nevadas escasas en el sector. En caso de que superen los 5-10 cm, habrá que vigilar en los sotaventos, ya que podría haber alguna placa de viento susceptible de caer al paso de personas. ", "text_distribucio": "Los espesores totales a unos 2200 m se encuentran entre los 20 y los 60 cm en umbrías, siendo los espesores en la mitad norte del Aran menores. El manto es esquiable en orientación norte a partir de unos 2000 m, mientras que en sur el manto es discontinuo hasta las cumbres. Los grosores de nieve son claramente deficitarios para la época del año. ", "text_tendencia": "Podrían reaparecer problemas asociados a nuevas nevadas, principalmente en forma de placas de viento muy pequeñas y locales. Peligro EN LEVE AUMENTO. ", "problems": [{"id_problema": 10254, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10255, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "La actividad prevista de aludes para el miércoles será baja. \nDespués de semanas de humedecimiento, el manto ha encostrado en superficie durante la noche, en parte debido al descenso de temperaturas. A lo largo del día, la nieve transformará ligeramente en superficie. Aunque son poco probables, no se descartaría que en algún punto soleado, de fuerte pendiente, cercano a puntos oscuros, caiga alguna bola o algún alud de nieve húmeda. Los posibles aludes serán de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones. \n\n", "text_distribucio": "Encontramos nieve a partir de los 2000 m en orientaciones norte, siendo discontinua hasta los 2100-2200 m. Los grosores totales están por debajo de los habituales por estas fechas. A unos 2400 m oscilan entre los 50 y los 70 cm, aunque hay bastante irregularidad en su distribución. En laderas sur la nieve es discontinua hasta las cimas.", "text_tendencia": "Se espera que la actividad de aludes siga siendo baja, siendo la nieve húmeda el principal problema. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10256, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) ", "text_estat_mantell": "La actividad prevista de aludes para el miércoles será baja. \nDespués de semanas de humedecimiento, el manto ha encostrado en superficie durante la noche, en parte debido al descenso de temperaturas. A lo largo del día, la nieve transformará ligeramente en superficie. Aunque son poco probables, no se descartaría que en algún punto soleado, de fuerte pendiente, cercano a puntos oscuros, caiga alguna bola o algún alud de nieve húmeda. Los posibles aludes serán de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones. ", "text_distribucio": "Los espesores totales en umbrías a unos 2300 m rondan los 20 o 30 cm. En ladera sur la nieve es discontinua hasta las cumbres. Los grosores totales están por debajo de los habituales por estas fechas. ", "text_tendencia": "Se espera que la actividad de aludes siga siendo baja, siendo la nieve húmeda el principal problema. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10257, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": "Los espesores y la extensión del manto han mermado claramente en las últimas semanas, en especial entre el viernes y el lunes pasado a causa del sol, las altas temperaturas y de los chubascos. \nA partir de 2100 m hay nieve en terreno umbrío, de forma discontinua, esquiable por encima de unos 2200-2300 m. En el resto de orientaciones la nieve se presenta en forma de ventisqueros de distribución irregular. Los grosores de nieve son deficitarios para la época del año. Aunque por la mañana encontraremos un manto rehelado y endurecido, de forma aislada, no se descarta la caída de alguna bola o alud de nieve húmeda de tamaño 1 (insuficiente para enterrar a una persona) en lugares de fuerte pendiente. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Todo el manto se presenta en forma de costras y nieve húmeda. Por la mañana, encontraremos un manto rehelado en superficie en el sector, que irá transformando por insolación durante la jornada. La actividad prevista de aludes para el miércoles será baja. Aunque son poco probables, no se descartaría que en algún punto soleado, de fuerte pendiente, cercano a puntos oscuros caiga alguna bola o algún alud de nieve húmeda. Los posibles aludes serán de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones. ", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 20-30 cm a umbrías 2200 m. En el Moixeró sólo quedan congestes o un manto muy discontinuo a partir de los 2200 m. Fuera del terreno umbrío, la presencia de nieve es muy escasa e irregular. ", "text_tendencia": "Las condiciones serán muy similares al sector, con problemas residuales de nieve húmeda. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 10259, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": "La disponibilidad de nieve es baja en el sector. Las orientaciones este, oeste y sur están prácticamente desprovistas de nieve y sólo podemos encontrar ventisqueros aislados. En orientaciones umbrías podemos encontrar nieve a partir de unos 2100 m, discontinua hasta las cimas y difícilmente esquiable. El manto está formado por nieve húmeda y costras de rehielo completamente. El miércoles se prevé un rehielo matinal efectivo. De forma aislada, no se descarta la caída de alguna bola o alud de nieve húmeda de tamaño 1 (insuficiente para enterrar a una persona) en lugares de fuerte pendiente. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": "La nieve ha retrocedido claramente en las últimas semanas y, en especial, entre el viernes y el pasado domingo. Actualmente, la presencia de nieve es testimonial en orientaciones este, sur y oeste, generalmente en forma de ventisqueros. Aunque en las orientaciones umbrías la disponibilidad de nieve es mayor, sólo es esquiable en canales, tubos y sectores resguardados por encima de unos 2300-2400 m. El manto está formado exclusivamente por nieve húmeda y costras de rehielo. El miércoles se prevé que el rehielo matinal sea efectivo. De forma aislada, no se descarta la caída de alguna bola o alud de nieve húmeda de tamaño 1 (insuficiente para enterrar a una persona) en lugares de fuerte pendiente. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]