[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "L'activitat d'allaus prevista per dimecres és baixa. L'humitejament de la neu de dies enrere està donant pas a crostes superficials que fan que les condicions siguin més estables. En tot cas, cap a migdia, en estones de sol i pujada de temperatures, no es descarta que el mantell humitegi superficialment i caigui alguna bola o allau de mida 1, insuficient per enterrar una persona, en terreny de fort pendent i assolellat. \nTampoc es descarta la caiguda natural d'algun lliscament basal de mida 1, o fins i tot més gran, a terreny herbós, dret i sense ancoratges. \nEstan previstes nevades minses al sector. En cas que superin els 5-10 cm, caldrà vigilar als sotavents, ja que hi podria haver alguna placa de vent susceptible de caure al pas de persones. ", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 60 cm a obagues, sent els gruixos a la meitat nord de l'Aran menors. El mantell és esquiable en orientació nord a partir d'uns 2000 m, mentre que en sud el mantell és discontinu fins als cims. Els gruixos de neu són clarament deficitaris per l'època de l'any. ", "text_tendencia": "Podrien reaparèixer problemes associats a les noves nevades, principalment en forma de plaques de vent molt petites i locals. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10254, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10255, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "L'activitat prevista d'allaus per dimecres serà baixa. \nDesprés de setmanes d'humitejament, el mantell ha encrostat en superfície durant la nit, en part degut al descens de temperatures. Al llarg del dia la neu transformarà lleugerament en superfície. Tot i que són poc probables, no es descartaria que a algun punt assolellat, de fort pendent, proper a punts foscs hi caigui alguna bola o alguna allau de neu humida. Les possibles allaus seran de mida 1, insuficient per enterrar una persona, però amb capacitat per produir caigudes i lesions. \n\n", "text_distribucio": "Trobem neu a partir dels 2000 m en orientacions nord, sent discontínua fins als 2100-2200 m. Els gruixos totals estan per sota dels habituals per aquestes dates. A uns 2400 m oscil·len entre els 50 i els 70 cm, tot i que hi ha força irregularitat en la seva distribució. En vessants sud la neu és discontínua fins als cims.", "text_tendencia": "S'espera que l'activitat d'allaus continuï sent baixa, sent la neu humida el principal problema. Perill ESTACIONARI. ", "problems": [{"id_problema": 10256, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "L'activitat prevista d'allaus per dimecres serà baixa. \nDesprés de setmanes d'humitejament, el mantell ha encrostat en superfície durant la nit, en part degut al descens de temperatures. Al llarg del dia la neu transformarà lleugerament en superfície. Tot i que són poc probables, no es descartaria que a algun punt assolellat, de fort pendent, proper a punts foscs hi caigui alguna bola o alguna allau de neu humida. Les possibles allaus seran de mida 1, insuficient per enterrar una persona, però amb capacitat per produir caigudes i lesions. ", "text_distribucio": "Els gruixos totals a obagues a uns 2300 m volten els 20 o 30 cm. En vessant sud la neu és discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "S'espera que l'activitat d'allaus continuï sent baixa, sent la neu humida el principal problema. Perill ESTACIONARI. ", "problems": [{"id_problema": 10257, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": "Els gruixos i l'extensió del mantell han minvat clarament en les últimes setmanes, en especial entre divendres i dilluns passat a causa del sol, les altes temperatures i dels ruixats. A partir de 2100 m hi ha neu a terreny obac, de manera discontínua, esquiable per damunt d'uns 2200-2300 m. A la resta d'orientacions la neu es presenta en forma de congestes de distribució irregular. Els gruixos de neu són deficitaris per l'època de l'any.\nTot i que al matí trobarem un mantell regelat i endurit, de manera aïllada, no es descarta la caiguda d'alguna bola o allau de neu humida de mida 1 (insuficient per enterrar una persona) a indrets de fort pendent. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Tot el mantell es presenta en forma de crostes i neu humida. De bon matí, trobarem un mantell regelat en superfície al sector, que anirà transformant per insolació durant la jornada. L'activitat prevista d'allaus per dimecres serà baixa. \nTot i que són poc probables, no es descartaria que a algun punt assolellat, de fort pendent, proper a punts foscs hi caigui alguna bola o alguna allau de neu humida. Les possibles allaus seran de mida 1, insuficient per enterrar una persona, però amb capacitat per produir caigudes i lesions. ", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 20-30 cm a obagues 2200 m. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200 m. Fora del terreny obac, la presència de neu és molt escassa i irregular. ", "text_tendencia": "Les condicions seran molt similars al sector, amb problemes residuals de neu humida. Perill ESTACIONARI. ", "problems": [{"id_problema": 10259, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": "La disponibilitat de neu és baixa al sector. Les orientacions est, oest i sud estan pràcticament desprovistes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu a partir d'uns 2100 m, discontínua fins als cims i difícilment esquiable. \nEl mantell és format per neu humida i crostes de regel completament. Dimecres es preveu un regel matinal efectiu. De manera aïllada, no es descarta la caiguda d'alguna bola o allau de neu humida de mida 1 (insuficient per enterrar una persona) a indrets de fort pendent. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-16", "datavalidesabutlleti": "2024-04-17", "nota_text": "La neu ha reculat clarament les últimes setmanes i, en especial, entre divendres i diumenge passat. Actualment, la presència de neu és testimonial a orientacions est, sud i oest, generalment en forma de congestes. Tot i que a les orientacions obagues la disponibilitat de neu és major, només és esquiable a canals, tubs i sectors arrecerats per damunt d'uns 2300-2400 m. \nEl mantell és format exclusivament per neu humida i crostes de regel. Dimecres es preveu que el regel matinal sigui efectiu. De manera aïllada, no es descarta la caiguda d'alguna bola o allau de neu humida de mida 1 (insuficient per enterrar una persona) a indrets de fort pendent. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]