{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight the snowpack will be wet and continue to thaw, with lingering wet snow instabilities on steep North-West to North-East aspects above 1000 metres. During the day, the remaining snow will consolidate and be stable throughout. Any remaining cornices will be unstable and prone to collapse, primarily overnight. A light dusting of fresh snow on the summits will be superficial. The avalanche hazard will be Low.",
        "highlights": "CM for 22.2. Snow generally stable with lingering wet snow instabilities on NW, N and NE above 1000m. Cornices unstable Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12471",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will drop to just beneath the summits during the early hours. Gale force South-South-Westerly winds will decrease steadily to become strong by the end of the forecasting period, while veering South-West. Mostly dry with occasional light showers, falling as snow on the highest tops.\nObserved Weather Influences: Heavy and persistent rain at all levels with the freezing level well above the summits. Gale force Southerly winds.\nObservedSnowStability: The snowpack is wet throughout and is becoming depleted in all areas. Generally good stability, however lingering wet snow instabilities are present on steep North-West through North to North-East above 1000m. Any remaining cornices are unstable and prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-21T18:00:00",
        "endTime": "2025-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy and moist snow cover, will have good stability in all locations and will continue to slowly thaw and diminish at most elevations. A dusting of sleety snow and a surface crust is possible on the highest summits. Most snow will linger on steep North to East aspects, mostly above 800 metres and largely on mountains away from the coastal fringe. The avalanche hazard will be Low.",
        "highlights": "TOR for 22/2 The patchy moist snow cover, will have good stability in all locations, and slowly thaw at most elevations. Av Haz Low"
      },
      "bulletinID": "GB-SCT-12469",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A showery period, generally of light rain at all levels, with the possibility of sleety snow on the highest summits as the freezing level hovers around 1100 metres during the day. At summit level, the severe Southerly gales will ease slightly, veering gale force South-Westerly in the afternoon.\nObserved Weather Influences: Heavy persistent rain at all elevations, easing by mid afternoon and driven on a strong Southerly wind with summit gales. Freezing level well above the summits.\nObservedSnowStability: Patchy and moist snow cover, thawing at all levels. Good stability in all locations. Most snow is lingering on steep North to East aspects, mainly above 800 metres, on mountains away from the coastal fringe. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-21T18:00:00",
        "endTime": "2025-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to thaw and diminish on all but the highest summits. These snow patches will be mainly in gullies, around corie rims and gully tops above 850 metres. Snow stability will be good. There will be some new snow accumulations on the highest summits though amounts are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "GC 22/2. Heavy rain showers, some new snow on highest summits. Snow patches thawing, summit snow amounts insignificant. Low Hazard."
      },
      "bulletinID": "GB-SCT-12470",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Heavy showers throughout the period will fall mainly as rain, with some fresh snowfall on the highest summits. It will remain windy with gale force Southerly winds easing slightly through the day, with the freezing level being around 1100 metres.\nObserved Weather Influences: A mild, wet and windy day. Heavy and persistent rain with gale to storm force Southerly winds. The freezing level was well above the highest summits.\nObservedSnowStability: The snowpack has continued to thaw and diminish at all elevations with only snow patches remaining. These snow patches are mainly in gullies, around coire rims and gully tops  above 850 metres. Snow stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-21T18:00:00",
        "endTime": "2025-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Patchy snow cover at lower elevations but more cover in specific high locations such as coire rims and back walls and gullies. Although moist to depth the snowpack will be generally stable throughout. Greatest accumulations remain on North-West to North-Easterly aspects above 900m.  The avalanche hazard will be Low.",
        "highlights": "SC for 22.2.25. Patchy cover but more at high elevations in specific places abv 900m on NW,N,NE aspects Hazard Low"
      },
      "bulletinID": "GB-SCT-12468",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing levels remaining well above the summits throughout the forecast period. Winds strong to gale force generally South-Westerly. A mostly dry period is expected but with the possibility of a shower around day break.\nObserved Weather Influences: Storm force Southerly winds continued for most of the day. Heavy rain at an all levels with summit temperatures around plus 6 deg C.\nObservedSnowStability: Thaw conditions continue with the resulting depletion of snow cover. Becoming patchy a lower elevations and more confined to specific high locations such as coire rims and back walls. Although moist to depth the snowpack is generally stable throughout. Greatest accumulations remain on North-West to North-Easterly aspects above 900m.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-21T18:00:00",
        "endTime": "2025-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate at all altitudes especially as it turns cooler during the daytime.  Some isolated instabilities will persist on very steep and convex North-West to North-East aspects above 1000 metres but in general the snowpack will be stable. Remaining cornices will be unstable mainly during the night.  Rock and icefall will be a potential hazard. The avalanche hazard will be Low.",
        "highlights": "NC for 22.2: Good snowpack stability with isolated instabilities on steep NW to NE aspects above 1000m. Rock and icefall. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12467",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mostly dry with a small amount of snowfall by late afternoon. Southerly winds will be storm force throughout  and veer to become South-Westerly in the afternoon. During the day the freezing level will gradually lower to around 1100 metres.\nObserved Weather Influences: Storm force Southerly winds with heavy rain at all levels. The freezing level was above the summits.\nObservedSnowStability: The snowpack is thawing at all altitudes and is generally well bonded.  North-West to South-East aspects hold the most snow above 1000 metres around coire rims and back walls. Any remaining cornices are unstable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-21T18:00:00",
        "endTime": "2025-02-22T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Above 1000 meters the wet patchy snowpack will freeze solid in the colder conditions. Below this level it will continue to slowly thaw. Stability will be good in both cases. Any fresh deposits are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "LO for 22/2. Cooler. Existing snowpack freezing at higher levels. Stability good. Any fresh deposits not significant. Low hazard."
      },
      "bulletinID": "GB-SCT-12472",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-21T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will drop to around 1000 metres with gale force South-Westerly winds. A few light showers are expected.\nObserved Weather Influences: A very mild, windy and wet day. The freezing level was well above the summits and rain fell throughout the day.\nObservedSnowStability: The patchy snowpack continues to thaw and consolidate in the mild conditions. The greatest accumulations remain on North to East aspects above 900 metres. Stability is generally good throughout.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-21T18:00:00",
        "endTime": "2025-02-22T18:00:00"
      }
    }
  ]
}