{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "For winter sports enthusiasts, predominantly favorable conditions prevail with moderate avalanche danger. In high ridgeline terrain, in gullies and bowls, freshly generated snowdrift accumulations require special attentiveness: they are often blanketed by fresher snowdrifts and are trigger-prone. Danger zones increase with ascending altitude. One winter sports enthusiast can trigger a medium-sized slab avalanche. Apart from the dangers of being buried in snow masses, the risks of being swept along and forced to take a fall also need consideration. Beware cornices on ridges. Glide-snow avalanches are difficult to forecast or estimate. They can trigger in all aspects below 2600 m at any time of day or night and grow to medium size. Caution below glide cracks. Loose-snow slides possible on very steep sunny slopes.",
        "highlights": "Fresh snowdrifts at high altitudes. Glide-snow/wet-snow avalanches due to warmth."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": ">ca. 2400 m oft überdeckt in Kammlagen, Rinnen und Mulden - mit der Seehöhe zunehmend"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes; increasing wet-snow avalanches due to warmth"
        }
      ],
      "bulletinID": "RID4222RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitudes, older snowdrift accumulations lie mostly atop a stable old snowpack, on steep shady slopes, often atop soft layers. Covered drifts at high altitudes often lie atop a snowpack with weak near-surface layers, are thus prone to triggering. The warm ground and wet snowpack base reinforce gliding snowpack movements. Below 1400 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Slight perturbance on Friday night will bring minor snowfall above 1500-1800 m, accompanied by temporary winds and lower temperatures.The danger of dry-snow avalanches could increase somewhat on Sunday. Danger of glide-snow/wet-snow avalanches not change much with the lower temperatures."
        }
      ],
      "validTime": {
        "startTime": "2024-02-15T17:00:00+00:00",
        "endTime": "2024-02-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Dry, only partially clear skies. Friday daytime:  Mild, intermittently sunny. Zero-degre level at 3000 m. At 2000 m: +7 degrees. Light-to-moderate W/SW winds."
      }
    }
  ]
}