{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist im Allgemeinen gering, es gibt kaum Gefahrenstellen im Gelände. \r\nVereinzelte Gleitschneelawinen aus noch nicht entladenen steilen Wiesenhängen und Waldbereichen können nicht ganz ausgeschlossen werden. Bereiche unter Gleitschneemäulern sollten weiterhin gemieden werden. In den schattseitigen Hochlagen können in eingewehten Rinnen und Mulden bei großer Zusatzbelastung ganz vereinzelt noch kleine Schneebrettlawinen ausgelöst werden, aufgrund der harten Schneeoberfläche überwiegt hier aber die Mitreiß- und Absturzgefahr deutlich vor der Verschüttungsgefahr.\r\nUntertags können sich stellenweise kleine Lockerschneerutsche aus sonnseitigem Fels- und Schrofengelände spontan lösen.",
        "highlights": "Überwiegend stabile Verhältnisse"
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation",
          "comment": "sehr wenige Gefahrenpunkte im Gelände, Absturzrisiko ist deutlich größer als jede Lawinengefahr, harte Oberflächen überwiegen"
        }
      ],
      "bulletinID": "RID4218RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist kompakt und meist bis in hohe Lagen feucht, in Bodennähe nass. Auf steilen Wiesen- und Waldhängen kann die kompakte, nasse Schneedecke am Boden abgleiten. Südseitig wird Schneedecke untertags oberflächlich angefeuchtet, kann sich jedoch über Nacht wieder verfestigen. Es bildet sich ein meist tragfähiger Harschdeckel, der im Tagesverlauf jedoch langsam wieder aufgeweicht wird. In den schattigen Nordexpositionen können Schwachschichten im Altschnee nicht ganz ausgeschlossen werden, sind jedoch kaum zu stören. \r\nTiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Samstag mehr Wolken, zum Abend hin bringt eine schwache Kaltfront oberhalb von 1800m etwas Neuschnee. Die Lawinengefahr bleibt etwa gleich, lokal gilt es aber auf frischen Triebschnee zu achten."
        }
      ],
      "validTime": {
        "startTime": "2024-02-15T17:00:00+00:00",
        "endTime": "2024-02-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Nacht verläuft wolkenlos und klar. Der Freitag wird dann von der Früh weg strahlend \r\nsonnig. Nur dünne Schleierwolken zeigen sich zeitweise und am Nachmittag\r\n ziehen im Westen ein paar Wolkenfelder auf. Der Höhenwind aus Süd weht \r\nim Westen schwach bis mäßig, von der Rax-Schneeberg-Gruppe ostwärts aber\r\n auch lebhaft. Die Mittagstemperaturen in 1500m bewegen sich um 8  Grad."
      }
    }
  ]
}