{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht oft mäßige Lawinengefahr. Mit den sehr milderen Temperaturen, zeitweise Sonnenschein sind im besonnten Steilgelände vermehrt spontane Nassschneelawinen möglich und bei einer noch genügend mächtigen Schneedecke weiterhin auch Gleitschneelawinen. Steilhänge mit Rissen in der Schneedecke sind zu meiden und auf vereisten Steilhängen in Hochlagen besteht Absturzgefahr. Zudem sind in den schattigen Hochlagen lokal noch kleinräumige Verfrachtungen vorhanden, die als kleine oder mittlere Schneebrettlawinen meist bei großen Zusatzbelastung auslösbar sind.",
        "highlights": "Spontane Gleit- und Nassschneelawinen und in schattseitigen Hochlagen einzelne Gefahrenstellen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "zu jeder Tageszeit möglich und Nassschneeproblem"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "comment": "einzelne Gefahrenstellen"
        }
      ],
      "bulletinID": "RID4220RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-15T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke konnte sich deutlich setzen und kann sich über Nacht etwas festigen. Sie wird aber mit den milden Temperaturen und teils Sonnenschein rasch weich und verliert an Festigkeit. Im Inneren ist sie bis in mittlere Lagen schon durchfeuchtet, teils auch nass. Auch der zuletzt gebildete Triebschnee konnte sich setzen und besser binden. Rücken und Grate sind oft abgeweht. Selbst in den mittleren Lagen liegt meist nur wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Auf die spontane Lawinenaktivität achten, die durch etwas Regen bis in die Hochlagen verstärkt wird."
        }
      ],
      "validTime": {
        "startTime": "2024-02-15T17:00:00+00:00",
        "endTime": "2024-02-16T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Freitag scheint oberhalb der Nebelfelder zunächst oft die Sonne, die Gipfel sind frei. Erst gegen Abend werden die durchziehenden Wolken allmählich dichter, die Sicht kann dann teilweise diffus werden. Es bleibt durchwegs niederschlagsfrei. Der Wind weht in allen Höhen meist nur schwach. Temperaturen in 1500 m zwischen 8 und 11 Grad, in 2000 m um 6 Grad.\r\nAm Samstag stecken die Berge häufig in Wolken, die Sicht ist durch Nebel und zeitweilige Niederschläge stark eingeschränkt. Am häufigsten regnet es im Bereich der Nordalpen, die Schneefallgrenze sinkt im Tagesverlauf von 2000 auf 1700 m. Es weht mäßig starker Wind aus West bis Nordwest. Temperaturen in 1500 m zwischen 3 und 6 Grad, in 2000 m um 0 Grad."
      }
    }
  ]
}