{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n20.10.2025 ora 21 - 23.10.2025 ora 21\n\n- la peste 2000 m -\n\nTemperaturi în creștere\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\nLa peste 2000 m: la peste 2000 m stratul de zăpadă măsoară 20…50 cm, cu acumulări mai mari în zonele\nadăpostite. Zăpada este umezită și prezintă unele cruste de gheață în interior, iar noaptea și dimineața și la\nsuprafață, pe fondul temperaturilor ușor negative. Temperaturile diurne, pozitive la orele amiezilor, vor umezi\ntreptat zăpada, ceea ce poate favoriza declanșarea de curgeri și avalanșe mici de topire, riscul fiind\namplificat la supraîncărcări.\nLa altitudini de 1800-2000 m, stratul de zăpadă, prezent spre altitudinea de 2000 m, este umezit și de\ndimensiuni reduse. Cu totul izolat pot apărea unele curgeri declanșate la altitudini mai mari.\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\nStratul de zăpadă este prezent îndeosebi în Carpații Orientali, la peste 1800 m, unde se întâlnește un\nstrat de zăpadă de grosimi reduse, pe alocuri discontinuu, care depășește ușor 10 cm în zona crestelor.\nZăpada este umezită și prezintă în general o coeziune bună cu solul. În cursul nopților și dimineților se vor\nforma temporar cruste de gheață la suprafața stratului. Temperaturile diurne pozitive vor duce la umezirea\nsuplimentară și la tasarea stratului existent.\n\n\fInformare nivometeorologică pentru perioada\n20.10.2025 ora 21 - 23.10.2025 ora 21\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nÎn ultimele zile vremea a fost mai rece decât cea normală pentru această perioadă, iar cerul temporar\nnoros. În noaptea de 17/18 octombrie și pe parcursul zilei de 18 octombrie s-au semnalat precipitații slabe\nsub formă de ploaie, iar la peste 2000 m precipitații mixte, temporar ninsori pe creste. Stratul de zăpadă a\nînregistrat creșteri temporare, de 2…3 cm. Vântul a prezentat intensificări temporare de 40-60 km/h în\ntoate masivele, iar în zonele înalte a avut viteze de 60-80 km/h, mai ales în ultimele două zile, izolat de\npeste 90 km/h pe crestele Meridionalilor. Local s-a semnalat ceață, asociată și cu depuneri de chiciură pe\ncreste.\nStratul de zăpadă la data de 20.10.2025, ora 15: 53 cm la Vârful Omu, 30 cm la Bâlea-Lac, 12 cm la\nVf.Rețitiș-Călimani, 2 cm la Ceahlău Toaca.\n\nPROGNOZA VREMII PENTRU INTERVALUL 20.10.2025 ora 21 - 23.10.2025 ora 21\n\nVremea se va încălzi treptat, peste normalul termic al perioadei în ultimele zile. Cerul va fi variabil, cu unele\nînnorări temporare, iar izolat se vor semnala unele ploi slabe. Vântul va sufla slab și moderat, cu\nintensificări de peste 30-40 km/h toate masivele, iar în Carpații Meridionali cu rafale ce vor atinge sau\ndepșăi 50-60 km/h în zonele înalte. cu intensificări mai susținute în cursul zilei de 23 octombrie, la peste\n70-80 km/h. Trecător se va semnala ceață.\nTemperaturi prognozate în intervalul 20.10.2025 - 23.10.2025:\nPeste 1800 m:\ntemperaturi minime: în creștere de la -5…-2 grade la noapte la -1….3 grade în noaptea de 22/23 octombrie\ntemperaturi maxime: în creștere de la 1… 4 grade mâine la 4…8 grade în 23 octombrie\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-10-21"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-10-20T21:00:00",
        "endTime": "2025-10-23T21:00:00"
      }
    }
  ]
}