[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por encima de 2.000 m,\nDÉBIL (1) por debajo","text_estat_mantell":"El actual episodio de nieve hasta cota baja, con viento de norte moderado o fuerte según el sector, ha acumulado grosores de nieve, hasta el mediodía del viernes, de unos 20-40 cm, puntualmente más en zonas de acumulación. El viento ha movilizado la nieve seca y fría con facilidad y ha podido formar placas de viento en cualquier orientación, más frecuentes en laderas S y SE, más probables bajo collados y cordales, por encima de unos 2.000 m. Los posibles aludes que se puedan desencadenar, preferentemente de forma accidental, serán de pequeño tamaño, puntualmente medio. En lugares más resguardados, donde el viento no haya trabajado mucho, y en vertientes de más pendiente, podría producirse algún alud de nieve reciente, de pequeño tamaño.","text_distribucio":"El actual episodio de nieve ha cambiado el paisaje formando manto nivoso continuo en todo el sector hasta cotas relativamente bajas. El viento ha redistribuido la nieve y el manto se presenta muy irregular. En gran parte del sector los espesores rondan los 20-40 cm, y se podrán incrementar un poco hasta el final del episodio de hoy.","text_tendencia":"Las placas de viento tenderán a estabilizarse y con el aumento de la temperatura y cota de nieve para el domingo, probabilidad de aludes de nieve húmeda y deslizamientos basales.","problems":[{"id_problema":12314,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12315,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"El actual episodio de precipitaciones, débiles o moderadas, de hoy viernes ha dejado nieve hasta cotas bajas. El episodio ha ido acompañado de viento fuerte, predominantemente de componente norte, que ha redistribuido la nieve. El manto nival previo al episodio era poco significativo y con espesores escasos. Con la nevada en cotas bajas se ha formado manto nival en gran parte del sector, aunque en general de poco espesor e irregular debido al viento. Con la nieve seca y fría, fácilmente movilizable por el viento, es probable la formación de placas de viento bajo collados y crestas predominantemente, que podrían mostrarse bastante sensibles y frágiles. En los sectores más resguardados y de mayor pendiente también podríamos encontrar problemas de nieve reciente, sobre todo en los sectores con manto previo y que presentaban un manto encostrado superficialmente.\n\nLas previsiones indican para mañana sábado un aumento de la temperatura y la finalización de las precipitaciones (en todo caso residuales de madrugada) y del viento fuerte hacia el mediodía; y de cara al domingo, un nuevo episodio de precipitaciones con cota de nieve más alta, que provocaría la fusión del manto existente en cotas bajas y el incremento en cotas altas.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"El actual episodio de precipitaciones, débiles o moderadas, de hoy viernes ha dejado nieve hasta cotas bajas. El episodio ha ido acompañado de viento fuerte, predominantemente de componente norte, que ha redistribuido la nieve. El manto nival previo al episodio era poco significativo y con espesores escasos. Con la nevada en cotas bajas se ha formado manto nival en gran parte del sector, aunque en general de poco espesor e irregular debido al viento. Con la nieve seca y fría, fácilmente movilizable por el viento, es probable la formación de placas de viento bajo collados y crestas predominantemente, que podrían mostrarse bastante sensibles y frágiles. En los sectores más resguardados y de mayor pendiente también podríamos encontrar problemas de nieve reciente, sobre todo en los sectores con manto previo y que presentaban un manto encostrado superficialmente.\n\nLas previsiones indican para mañana sábado un aumento de la temperatura y la finalización de las precipitaciones (en todo caso residuales de madrugada) y del viento fuerte hacia el mediodía; y de cara al domingo, un nuevo episodio de precipitaciones con cota de nieve más alta, que provocaría la fusión del manto existente en cotas bajas y el incremento en cotas altas.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"Este viernes 21 se ha iniciado un episodio de nevadas en todo el sector, con cota de nieve baja y con viento fuerte o muy fuerte del norte. El episodio puede mantenerse a lo largo de todo el día y dará lugar a la formación de manto nival, prácticamente inexistente antes del presente episodio, sobre todo en orientaciones sur. El viento moviliza la nieve seca y fría fácilmente, distribuyéndola de manera irregular y provocando sobreacumulaciones locales. Hay que tener presente la posibilidad de formación de cornisas y placas de viento bajo collados y crestas.\n\nLa previsión indica la continuidad de viento fuerte hasta el sábado 22 al mediodía y un nuevo episodio de nevadas, con cota más alta, para el domingo 22, con una subida de las temperaturas.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"El actual episodio de nieve de hoy viernes 21 ha dejado precipitaciones débiles en el sector hasta cotas bajas, acompañadas de viento fuerte del norte. El manto nival antes del episodio era muy escaso, inexistente en muchos sectores, y restringido a umbrías por encima de unos 2.300 m. A pesar de la nevada seca y fría debido a las bajas temperaturas, la nieve movilizable es bastante limitada. Con todo, es posible la formación de algunas placas de viento y cornisas, sobre todo en orientaciones sur, bajo collados y crestas.\n\nLas previsiones indican que el sábado 22 las precipitaciones disminuirán y volverán a reactivarse de cara al domingo 23, con un nuevo episodio de nieve, con precipitaciones entre débiles y moderadas, pero con una cota de nieve más alta debido al aumento térmico.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"El actual episodio de nieve del viernes 21 deja precipitaciones , de nieve hasta cotas bajas, son débiles en el sector. El manto nival era casi inexistente antes del presente episodio y se prevén cantidades poco abundantes que dejarán una débil capa de nieve sobre el suelo desnudo, acompañadas de viento fuerte de componente norte.\n\nLas previsiones indican que el sábado 22 las precipitaciones disminuirán y volverán a reactivarse de cara al domingo 23, con un nuevo episodio de nieve, con precipitaciones entre débiles y moderadas, pero con una cota de nieve más alta por el aumento térmico.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"Este viernes 21 se ha iniciado un episodio de nevadas en todo el sector, con cota de nieve baja y con viento fuerte o muy fuerte del norte. El episodio puede mantenerse a lo largo de todo el día y dará lugar a la formación de manto nival, prácticamente inexistente antes del presente episodio. El viento moviliza la nieve seca y fría fácilmente, distribuyéndola de manera irregular y provocando sobreacumulaciones locales. Hay que tener presente la posibilidad de formación de cornisas y placas de viento bajo collados y crestas.\n\nLa previsión indica la continuidad de viento fuerte hasta el sábado 22 al mediodía y un nuevo episodio de nevadas, con cota más alta, para el domingo 22 con subida de temperaturas.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]