[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per damunt de 2.000 m,\nFEBLE (1) per sota","text_estat_mantell":"L'actual episodi de neu fins a cota baixa, amb vent de nord moderat o fort segons el sector, ha acumulat gruixos de neu, fins a migdia de divendres, d'uns 20-40 cm, puntualment més en zones d'acumulació. El vent ha mobilitzat la neu seca i freda amb facilitat i ha pogut formar plaques de vent en qualsevol orientació, més freqüents en vessants S i SE, més probables sota colls i carenes, per damunt d'uns 2.000 m. Les possibles allaus que es puguin desencadenar, preferentment de forma accidental, seran de mida petita, puntualment mitjana.\nEn llocs més arrecerats, on el vent no hagi treballat gaire, i en vessants de més pendent, podria produir-se alguna allau de neu recent, de mida petita.","text_distribucio":"L'actual episodi de neu ha canviat el paisatge formant mantell nival continu a tot el sector fins a cotes relativament baixes. El vent ha redistribuït la neu i el mantell es presenta molt irregular. En gran part del sector els gruixos volten els 20-40 cm, i es podran incrementar una mica fins al final de l'episodi d'avui.","text_tendencia":"Les plaques de vent tendiran a estabilitzar-se i amb l'augment de la temperatura i cota de neu per diumenge, probabilitat d'allaus de neu humida i lliscaments basals.","problems":[{"id_problema":12314,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"3","mida":"1","priority":"1"},{"id_problema":12315,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Neu recent","origen":"1","tendencia":"2","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"L'actual episodi de precipitacions, febles o moderades, d'avui divendres ha deixat neu fins a cotes baixes. L'episodi ha anat acompanyat de vent fort, predominantment de component nord, que ha redistribuït la neu. El mantell nival previ a l'episodi era poc significatiu i amb gruixos minsos. Amb la nevada a cotes baixes s'ha format mantell nival a gran part del sector, tot i que en general de poc gruix i irregular a causa del vent. Amb la neu seca i freda, fàcilment mobilitzable pel vent, és probable la formació de plaques de vent sota colls i carenes predominantment, que es podrien mostrar força sensibles i fràgils. En els sectors més arrecerats i de més pendent també podríem trobar problemes de neu recent, sobretot als sectors amb mantell previ i que mostraven un mantell encrostat superficialment.\n\nLes previsions indiquen per a demà dissabte un augment de la temperatura i la finalització de les precipitacions (en tot cas residuals de matinada) i del vent fort cap al migdia; i de cara a diumenge, un nou episodi de precipitacions amb cota de neu més alta, que provocaria la fusió del mantell existent en cotes baixes i l'increment a cotes altes.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"L'actual episodi de precipitacions, febles o moderades, d'avui divendres ha deixat neu fins a cotes baixes. L'episodi ha anat acompanyat de vent fort, predominantment de component nord, que ha redistribuït la neu. El mantell nival previ a l'episodi era poc significatiu i amb gruixos minsos. Amb la nevada a cotes baixes s'ha format mantell nival a gran part del sector, tot i que en general de poc gruix i irregular a causa del vent. Amb la neu seca i freda, fàcilment mobilitzable pel vent, és probable la formació de plaques de vent sota colls i carenes predominantment, que es podrien mostrar força sensibles i fràgils. En els sectors més arrecerats i de més pendent també podríem trobar problemes de neu recent, sobretot als sectors amb mantell previ i que mostraven un mantell encrostat superficialment.\n\nLes previsions indiquen per a demà dissabte un augment de la temperatura i la finalització de les precipitacions (en tot cas residuals de matinada) i del vent fort cap al migdia; i de cara a diumenge, un nou episodi de precipitacions amb cota de neu més alta, que provocaria la fusió del mantell existent en cotes baixes i l'increment a cotes altes.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"Aquest divendres 21 s'ha iniciat un episodi de nevades a tot el sector, amb cota de neu baixa, i amb vent fort o molt fort del nord. L'episodi es pot mantenir al llarg de tot el dia i donarà lloc a la formació de mantell nival, pràcticament inexistent abans del present episodi, sobretot en orientacions sud. El vent mobilitza la neu seca i freda fàcilment, distribuint-la irregularment i provocant sobreacumulacions locals. Cal tenir present la possibilitat de formació de cornises i plaques de vent sota colls i carenes.\n\nLa previsió indica la continuïtat de vent fort fins dissabte 22 a migdia i un nou episodi de nevades, amb cota més alta, per a diumenge 22, amb pujada de temperatures.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"L'actual episodi de neu d'avui divendres 21 ha deixat precipitacions febles al sector fins a cota baixa, acompanyades de vent fort de nord. El mantell nival abans de l'episodi era molt escàs, inexistent en molts sectors, i restringit a obagues per damunt d'uns 2.300 m. Tot i la nevada seca i freda per les baixes temperatures, la neu mobilitzable és força limitada. Amb tot, és possible la formació d'algunes plaques de vent i cornises sobretot en orientacions sud, sota colls i carenes.\n\nLes previsions indiquen que dissabte 22 les precipitacions minvaran i es tornaran a reactivar de cara a diumenge 23, amb un nou episodi de neu, amb precipitacions entre febles o moderades, però amb cota de neu més alta per l'augment tèrmic.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"L'actual episodi de neu de divendres 21 deixa precipitacions de neu fins a cota baixa, son febles en el sector,. El mantell nival era gairebé inexistent abans del present episodi i es preveuen quantitats poc abundants que deixaran un feble capa de neu sobre sòl nu, acompanyades de vent fort de component nord.\n\nLes previsions indiquen que dissabte 22 les precipitacions minvaran i es tornaran a reactivar de cara a diumenge 23, amb un nou episodi de neu, amb precipitacions entre febles i moderades, però amb cota de neu més alta per l'augment tèrmic.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-21","datavalidesabutlleti":"2025-11-22","nota_text":"Aquest divendres 21 s'ha iniciat un episodi de nevades a tot el sector, amb cota de neu baixa, i amb vent fort o molt fort del nord. L'episodi es pot mantenir al llarg de tot el dia i donarà lloc a la formació de mantell nival, pràcticament inexistent abans del present episodi. El vent mobilitza la neu seca i freda fàcilment, distribuint-la irregularment i provocant sobreacumulacions locals. Cal tenir present la possibilitat de formació de cornises i plaques de vent sota colls i carenes.\n\nLa previsió indica la continuïtat de vent fort fins dissabte 22 a migdia i un nou episodi de nevades, amb cota més alta, per a diumenge 22 amb pujada de temperatures.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]