{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist mäßig. Nur bei einer noch genügend vorhandenen mächtigen Schneedecke sind aus steilen glatten Hängen ganztägig stellenweise Gleitschneelawinen und mit den milden Temperaturen sowie bei Sonnenschein von der Früh weg auch spontane nasse Lawinen im Steilgelände möglich. Diese können je nach vorhandener Schneemenge und daher in zunehmender Höhe auch mittlere, teils große Größen erreichen. Zu beachten sind im Nordsektor vereinzelt noch Triebschneeablagerungen im eingewehten Steilgelände, hinter Geländekanten sowie in steilen verfüllten Rinnen der höheren Lagen, die als kleine bis mittlere Schneebrettlawine ausgelöst werden können. ",
        "highlights": "Spontane Lawinenaktivität durch Nassschneeproblem - vereinzelt hochgelegen störanfälligen Triebschnee beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontanen Lawinenaktivität, starker Erwärmungsimpuls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit möglich"
        }
      ],
      "bulletinID": "RID4604RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-30T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        }
      ],
      "snowpackStructure": {
        "comment": " Die Schneeoberfläche wird mit den milden Temperaturen, Sonnenschein und fehlender nächtlichen Abkühlung rasch feucht und weicht auf. Das Schneedeckenfundament ist im Inneren verbreitet feucht bis nass, verliert somit zunehmend an Festigkeit und neigt auf glattem Untergrund zum Gleiten. Durch den stürmischen Südwind sind im Nordsektor in höheren Lagen störanfällige Triebschneeablagerungen vorhanden, die teils noch zu beachten sind. Auch mittlere Lagen sind oft schon aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Mit Regen am Montag anfangs bis in die Hochlagen vorerst kaum Änderung der Lawinengefahrensituation. Erst mit der Abkühlung geht die Nassschneeproblematik dann etwas zurück."
        }
      ],
      "validTime": {
        "startTime": "2024-03-30T17:00:00+00:00",
        "endTime": "2024-03-31T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag scheint neben ein paar harmlosen Wolkenfeldern erneut häufig die Sonne. Am Nachmittag können die Wolken etwas kompakter sein, die Sicht wird aber kaum eingeschränkt. In den Alpen kann es dann auch wenige leichte Regenschauer geben. Der Wind weht in den Alpen weiterhin teils als kräftiger Föhn mit Spitzen um 100 km/h. Die Temperaturen erreichen in 1500 m 5 bis 8 Grad, in 2000 m um 4 Grad.\r\nAm Montag geht der Föhn zu Ende. Am Vormittag sind die Wolken meist schon dicht, es gibt nur mehr vereinzelt Auflockerungen. Der Wind weht in den Alpen noch stark aus Süd mit Böen über 80 km/h. Ab den Mittagsstunden sorgt eine Kaltfront für eine Winddrehung auf West, gleichzeitig lässt die Geschwindigkeit nach. In den Alpen muss von Beginn an immer wieder mit Regenfällen gerechnet werden, die Sicht ist hier oft eingeschränkt. Die Schneefallgrenze sinkt von anfangs ca. 2300 m auf 1500 m ab. Die Temperaturen gehen mit der Kaltfront zurück von anfangs 9 auf 1 Grad in 1500 m und in 2000 m am Abend auf -2 Grad."
      }
    }
  ]
}