{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es herrscht verbreitet geringe Lawinengefahr. Es gibt nur mehr vereinzelte Gefahrenstellen, die sich in steilen Hängen der Hochlagen befinden. Hier können in schneebefüllten Rinnen und Mulden vereinzelt durch geringe Zusatzbelastung Nassschneelawinen ausgelöst werden. Außerdem können mit der Erwärmung kleine, spontane, nasse Lockerschneelawinen aus steilem Fels- und Schrofengelände nicht ausgeschlossen werden.",
        "highlights": "Geringe Lawinengefahr aber vereinzelt Nassschneelawinen möglich!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "comment": "aus steilen, schneebefüllten Hängen möglich"
        }
      ],
      "bulletinID": "RID4129RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Tiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden. Mit der Erwärmung und dem Wind wird der Schnee einerseits weiter ausapern, andererseits bis zu den Gipfeln feucht und oberflächlich weich. In schneegefüllten Mulden und Rinnen kann sich die Verbindung zwischen den oberen Schneeschichten durch den Feuchtigkeitseintrag verschlechtern. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Mittwoch nimmt die Bewölkung etwas zu, der Wind nimmt hingegen überall ab. Die Temperaturen werden in allen Höhen etwas kühler, in 2000 m hat es um 0 Grad. Die Lawinengefahr bleibt unverändert, der Schnee wird weiter geringer.  "
        }
      ],
      "validTime": {
        "startTime": "2024-02-05T17:00:00+00:00",
        "endTime": "2024-02-06T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag wird es trocken und überall freundlich, nur hohe Schleierwolken dämpfen den Sonnenschein etwas. Der Wind weht weiter aus westlicher Richtung, lässt aber überall nach. Im Bereich Rax-Schneeberg weht er noch kräftig, in den restlichen Regionen nur noch mäßig. Die Temperaturen liegen im Westen in 1500 m bei +5 Grad, in 2000 m um +2 Grad, im Osten um jeweils 2 Grad höher."
      }
    }
  ]
}