{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind fra østlig retning har ført til fersk fokksnø i leområder. Fokksnøen må betraktes som ustabil og skred i fokksnø kan føre til kollaps i kantkornlag, dypere i snødekket. Dersom dette skjer kan det utløses store snøskred.\n\nKantkornlag kan også påvirkes på tynnere snødekke. Vær oppmerksom på faretegn som drønnelyder i snødekket. ",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers deeper in the snow can be triggered by avalanches in fresh windslabs or on thinner snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-02-05 15:37:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:48",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind fra øst og nordøstlig retning har søndag og mandag fraktet snø til leområder. Før vinden kom lå det ca 10 cm ubundet snø i terrenget. Den siste snøen er nå ujevnt fordelt med betydelige mengder fersk fokksnø i leområder. Det eldre snødekket består av relativt harde skarelag og hardpakket snø.\nDet finnes et svakt lag av kantkorn under fokksnøen høyt i snødekket. Dette laget vil kunne påvirkes på tynt snødekke og ved stor tilleggsbelastning. Det er også vedvarende svake lag under skarelag dypere i snøen, men de regnes som svært vanskelige å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs. Persistent weak layers deeper in the snow can be triggered by avalanches in fresh windslabs or on thinner snow pack."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I ytre strøk kan det lokalt komme en del nysnø, men hvor mye det blir er usikkert. Sannsynligvis kommer nysnøen med lite vind, men stedvis kan det dannes ferske fokksnøflak som kan være lett å løse ut. Men evt skred ventes å være små.\n\nEldre fokksnøflak er stort sett harde etter kraftig vind fra sørøst. Generelt antas de å ha stabilisert seg, men enkelte steder kan det være mulig å løse ut skred også i eldre fokksnø.\n",
        "highlights": "Showers will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-02-05 15:37:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:49",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær i starten av forrige uke førte til at snødekket i ytre strøk ble smelteomdannet og generelt stabilt. \nI indre strøk påvirket ikke mildværet like mye, men snøoverflata er preget av kraftig vind. Fokksnøflak er stort sett harde. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with recent wind slabs. The wind is picking up. Snow on the ground will be eroded and deposited in wind sheltered slopes.  "
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøen stabiliseres og det er færre steder det er lett å løse ut skred. Skredproblemet kan finnes i mange himmelretninger etter sterk vind først fra nordvest før helga og sørøst nå. \nI ytre strøk kan det komme litt nysnø. Sannysnligvis blir det lite vind, men stedvis kan det dannes små nysnøflak som er lette å løse ut.\n\nMerk at i Lyngen er det observert kantkorn under skarelag som ble dannet i starten av forrige uke. Det har vært ganske likt vær i Vest-Finnmark, så vær oppmerksom på drønn og skytende sprekker der fokksnø ligger på tynn skare. ",
        "highlights": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-02-05 15:37:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:50",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av sterk vind først fra nordvest før helga og fra sørøst på søndag. Antagelig er det mye avblåst og hard fokksnø. Mildvær og regn mandag med plussgrader til minst 500 moh har gitt skare opp til mildværsgrensa. Denne skaren ligger sannsynligvis i overflata flere steder. \nSørvest i regionen og i ytre strøk har det vært observert et kantkornlag i forbindelse med mildværsskaren som dannet seg 8.1 opp til omtrent 700 moh. Men det er ikke observert skredaktivitet på dette laget under uværet forrige uke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with recent wind slabs. The wind is picking up. Snow on the ground will be eroded and deposited in wind sheltered slopes.  "
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred der fokksnø ligger på kantkorn høyt i snødekket. Det er usikkert hvor utbredt dette skredproblemet er, og hvor store skred evt kan bli. Enkelte observasjoner viser et mer stabilt snødekke, mens observasjoner andre steder viser kantkorn mellom skarelag som går lett til brudd. Flest faretegn er observert rundt skoggrensen. Gjør konservative rutevalg og husk at fjernutløsning er mulig.\nPå grunn av lave temperaturer stabiliseres fokksnø sakte, så små fokksnøflak kan fortsatt være lett å løse ut enkelte steder.",
        "highlights": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, and in a persistent weak layer high in the snowpack. Chose less steep terrain, especially around treeline."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-02-05 15:37:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:50",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "I skogen ligger det løs nysnø fra helgen, mens det over skoggrensa er vindpåvirket etter all vinden den siste tiden. Det ligger fokksnø i flere himmelretninger etter vind fra både nordvest og sørøst. Det er fortsatt fukt i snødekke etter mildvær og regn sist mandag med plussgrader til ca 1000 moh. Kulda nå har dannet skare og det er forhold for oppbyggende omvandling.\nFlere kortvarige mildvær de siste dagene i januar har gitt flere skarelag i snødekket. Det er observert kantkorn rundt disse skarelagene ved skoggrensen i Skibotndalen. Dette er også observert i naboregion Lyngen, nord i Lenangen. Det antas at kantkorn kan finnes i alle himmelretninger og i de høydenivåer der mildværet har virket kortvarig, men på grunn av kraftig vind kan det være store lokale variasjoner i snødekkeoppbyggingen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the wind slabs, and in a persistent weak layer high in the snowpack. Choose less steep terrain, especially around treeline."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred der fokksnø ligger på kantkorn høyt i snødekket. Det er usikkert hvor utbredt dette skredproblemet er, og hvor store skred evt kan bli. Enkelte observasjoner viser et mer stabilt snødekke, mens observasjoner andre steder viser kantkorn mellom skarelag som går lett til brudd. Flest faretegn er observert rundt skoggrensen. Gjør konservative rutevalg og husk at fjernutløsning er mulig.\nPå grunn av lave temperaturer stabiliseres fokksnø svært sakte, så små fokksnøflak kan fortsatt være lett å løse ut enkelte steder",
        "highlights": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, and in a persistent weak layer high in the snowpack. Chose less steep terrain, especially around treeline."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2024-02-05 15:37:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:51",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er påvirket av sterk vind fra nord natt til fredag, og vind fra sørøst søndag. \nDet ligger mye fokksnø i heng mot sør og øst, men den ferskeste fokksnøen finnes i leheng mot nord og vest. \nFlere kortvarige mildvær de siste dagene i januar har gitt flere skarelag i snødekket. Varmest var det 29/1 med plussgrader opp til ca 1000 moh. \nMellom skarelagene som ble dannet forrige uke er det stedvis observert kantkornlag som bryter lett på stabilitetstester. Problemet er observert både i Nord-Lenangen og ved Lyngseidet, men antas å kunne være tilstede i alle himmelretninger og de høydenivåer der mildværene har virket. Men det er kun observert drønn rundt skoggrensen, f.eks i Kvalvikdalen og på Fagerfjellet søndag og på Gårdselvtind mandag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A skier or a snow mobile may trigger avalanches in the wind slabs, and in a persistent weak layer high in the snowpack. Choose less steep terrain, especially around treeline."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan være lett å løse ut skred der fokksnø ligger på kantkorn høyt i snødekket. Det er usikkert hvor utbredt dette skredproblemet er, og hvor store evt skred kan bli. Enkelte observasjoner viser et mer stabilt snødekke, mens observasjoner fra Lyngen viser kantkorn mellom skarelag som går lett til brudd. Flest faretegn er observert rundt skoggrensen. Gjør konservative rutevalg og husk at fjernutløsning er mulig.\nPå grunn av lave temperaturer stabiliseres fokksnø svært sakte, så små fokksnøflak kan fortsatt være lett å løse ut enkelte steder.",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-02-05 15:37:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:51",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er påvirket av sterk vind fra nord natt til fredag, og vind fra sørøst søndag. \nDet ligger mye fokksnø i heng mot sør og øst, men den ferskeste fokksnøen finnes i leheng mot nord og vest. \nFlere kortvarige mildvær de siste dagene av januar har gitt flere skarelag i snødekket. Varmest var det 29/1 med plussgrader opp til ca 1000 moh. \nMellom skarelagene som ble dannet forrige uke er det stedvis observert kantkornlag som bryter lett på stabilitetstester. Problemet er observert nord i Lyngen, men antas å kunne være tilstede i alle himmelretninger og de høydenivåer der mildværene har virket. Det observert drønn hovedsakelig rundt skoggrensen, f.eks på Fagerfjellet søndag og på Gårdselvtind og Kattfjordeidet mandag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø i løpet av helgen. Fokksnøen har trolig stabilisert seg raskere i kystområdene enn i indre deler av regionen, der kan det fortsatt være lett å løse ut skred.\nStørst potensiale for store skred er det sør i regionen, rundt Harstad og Gratangen, hvor det kom mye nysnø søndag.\n\nI naboregionene i Troms er det stedvis påvist kantkorn i tilknytning til mildværsskaren som ble dannet før helgen. Dette kan også være et problem i Sør-Troms i høydenivåer der skarelaget er tynt. Vær obs på faretegn som drønn og skytende sprekker. Dersom det svake laget finnes vil det kunne være svært lett å løse ut skred.",
        "highlights": "Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-02-05 20:44:28",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T20:44:28",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nysnø i regionen i løpet av helgen, sammen med vind. Særlig sør i regionen. Ved Harstad ble det meldt om mer enn 30 cm nysnø siste døgn søndag formiddag. I starten av forrige uke ble snødekket påvirket av mildvær. Det er derfor smelteomvandlet snø under nysnøen, med flere skarelag. I fjellet er mye av nysnøen flyttet til leheng som fokksnøflak, noen heng har samlet svært mye snø.\nSnøprofil fra Senja på mandag viste begynnende kant under fokksnøen.\nDet ble også observert et svakt lag av kantkorn nærmere bakken søndag 4. feb, men det skal trolig svært mye til for å løse ut skred på dette laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The wind slabs from the weekend are stabilising. But on some slopes, large avalanches can be triggered. \nAreas without wind slabs will have safe travel conditions. \nWe are monitoring the development of facets in the snowpack due to high moisture content and temperature gradients.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan lett løse ut middels store eller store skred der fokksnøen ligger på kantkorn høyt i snødekket. Det er usikkert hvor utbredt dette laget er. Enkelte observasjoner søndag viser et mer stabilt snødekke mens observasjoner andre steder viser kantkorn mellom skarelag som går lett til brudd. Problemet er mest utsatt i høydenivå der skaren er tynn nok slik at kantkornlag kan påvirkes. Gjør konservative rutevalg og husk at fjernutløsning er mulig.\n\nFokksnøflak fra helgen kan være lett å påvirke for en person enkelte steder. Mest aktuelt i sørlige deler av regionen der det kom mye snø søndag. Varierende vindretning gjør at flere himmelretninger kan være utsatt.\n",
        "highlights": "There are persistent week layers in the snowpack. Large avalanches can easily be triggered a few places. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-02-05 15:37:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:53",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Under tregrensen er det mye løssnø, mens over er det vindpakket myk til vindpakket hard. Mildvær og regn sist mandag med plussgrader til ca 1000 moh. har gitt skare da temperaturen sank i ettertid. Vind fra flere retninger siste uka gjør at det kan ligge fokksnø i mange heng med ulik himmelretning.\nVedvarende svakt lag er funnet rundt skarelag fra siste mildvær 29.01. Observasjoner i helgen viser at laget går lett til brudd. Samme lag er funnet i Lyngen og Nord-Troms. Det finnes også vedvarende svake lag av kantkorn rundt skarelag fra mildvær 9.1. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There are persistent week layers in the snowpack. Large avalanches can easily be triggered a few places. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt ustabile forhold. Det kan komme nedbør spesielt i ytre deler av Lofoten. Det er usikkert hvor mye vind det blir, men dersom det blåser nok vil det legge seg ustabil fokksnø i leheng som du kan lett kan løse ut skred i.\nDer det ikke kommer nysnø er det fokksnøen fra helga som er hovedproblemet. Fokksnøen stabiliseres gradvis, men kan fortsatt være ustabil noen steder, spesielt høyt til fjells. Vær forsiktig øst på Hinnøya der det kom mye nysnø søndag, der kan det være større utbredelse av ustabil fokksnø.\n\nI andre regioner i Nordland og Troms er det observert et svakt lag av kantkorn i tilknytning til skarelag mellom nysnøen og mildværspåvirket snø fra forrige uke. Vær obs på faretegn som drønn eller skytende sprekker som indikerer at dette finnes også i Lofoten og Vesterålen. Dersom det finnes kan det være lett å løse ut skred og fjernutløsing av skred kan være mulig.",
        "highlights": "Locally unstable conditions. You can easily trigger fresh wind slabs in western parts of Lofoten. Older wind slabs may still be unstable, especially in the alpine. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-02-05 15:37:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:54",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og regn påvirket snøoverflaten høyt til fjells forrige uke. Kaldere vær har gitt mildværsskare.\nLokalt kom det mye nysnø på søndag. Spesielt øst på Hinnøya kom det mye.\nSnøen kom sammen med vind, så mye av snøen er vindpåvirket og det er myk/hard fokksnø i fjellet. Utsatte steder er det avblåst til skarelaget. \nFokksnøen i alle himmelretninger etter skiftende vindretning. Ubundet snø i skogen.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs can be easy to trigger on isolated slopes. But, most slopes as no avalanche problems. \n\nWe are monitoring the development of facets in the snowpack due to high moisture content and temperature gradients. But so far is not an avalanche problem. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan lett løse ut skred der det la seg fokksnø i helgen. Det kom lokalt svært mye snø søndag sammen med vind. Mest snø kom det nord i regionen, rundt Evenes og Narvik. Skred som løsner i de områdene kan bli store.\n\nVær obs på at det har blitt observert kantkorn i tilknytning til skarelag mellom den mildværspåvirkede snøen og den ferske fokksnøen i andre regioner i Nordland og Troms. Dette er i så fall mest aktuelt i et høydeintervall der skarelaget er tynt, trolig mellom 600 - 1200 moh. Opplever du faretegn som drønn eller skytende sprekker i snøen kan dette bety at det svake laget finnes også i Ofoten. Det kan da være lett å løse ut skred der det svake laget finnes, og fjerntutløsning av skred kan være mulig.",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies, avalanches can be easy to trigger. Large avalanches are possible, especially around Narvik and Evenes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-02-05 15:37:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:55",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Et lavtrykk ga svært mye nysnø og vind i Ofoten søndag. \nDet har kommet totalt opp mot 1 meter nysnø siden mildværet i forrige uke. Mest nord i regionen. \nDet var 2 grader på målestasjonen på Fagernesfjellet tirsdag forrige uke, så mildværet sammen med regn påvirket nok snøen opp til omtrent 1200 moh.\nOpp til denne høyden finnes det derfor skarelag og smelteomvandlet snø under nysnøen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The wind slabs from the weekend are stabilising. But on some slopes, large avalanches can be triggered. \nAreas without wind slabs will have safe travel conditions. \nWe are monitoring the development of facets in the snowpack due to high moisture content and temperature gradients.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan komme litt nysnø, spesielt i ytre deler av regionen. Det kan legge seg noen små ferske fokksnøflak som kan være lette å løse ut.\nHovedproblemet er fokksnøen som la seg i helgen. Fokksnøen stabiliseres gradvis, men kan fortsatt være ustabil noen steder. Spesielt høyt til fjells der stabiliseringen kan gå tregere.\n\nVær obs på at det har blitt observert kantkorn i tilknytning til skarelag mellom den mildværspåvirkede snøen og den ferske fokksnøen i Svartisen. Dette er i så fall mest aktuelt i et høydeintervall der skarelaget er tynt, trolig mellom 600 - 1000 moh. Opplever du faretegn som drønn eller skytende sprekker i snøen kan dette bety at det svake laget finnes også i Salten. Det kan da være lett å løse ut skred der det svake laget finnes, og fjerntutløsning av skred kan være mulig.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-02-05 15:37:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:55",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet bra med nysnø i regionen sist uke, trolig opp mot 50-80 cm, men det er få observasjoner med nysnømengde fra regionen. Nysnøen har lagt seg over et snødekke som ble kraftig påvirket av mildvær og regn tidlig forrige uke.\nDet har samtidig vært bra med vind, så mye av dette er nok flyttet til leheng som fokksnøflak."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The wind slabs from the weekend are stabilising. But on some slopes, avalanches can be triggered. \nAreas without wind slabs will have safe travel conditions. \nWe are monitoring the development of facets in the snowpack due to high moisture content and temperature gradients.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Utfordrende forhold. Du kan løse ut skred der det har lagt seg fokksnø i helgen, og på vedvarende svakt lag av kantkorn. Kantkornlaget finnes i tilknytning til et skarelag mellom mildværspåvirket snø og den nyere fokksnøen. Skred som løsner på kantkornlaget kan bli store.",
        "highlights": "Avoid areas with fresh wind deposited snow. There may be pockets with a persistent weak layer beneath the wind depposited snow. Large avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-02-05 15:37:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:56",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Regionen ble påvirket av mildvær både tirsdag/onsdag i forrige uke og på fredag. Mildværet påvirket derfor trolig snøen opp til omtrent 1000 moh.\nEtter dette har det blitt kaldere og det har dannet seg flere skarelag. Det har også kommet mye nysnø. I Beiarn var det søndag ca 15 cm nysnø over skarelag i skogen, mens det i fjellet hadde lagt seg opp mot 3 meter fokksnø i noen leheng. \nUtsatte steder er det avblåst til skarelaget.\nDet ble observert kantkorn over skarelag mellom mildværspåvirket snø og fokksnø søndag, i Beiarn. Mandag ble det observert drønn i snøen i samme område. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The wind slabs from the weekend are stabilising. But on some slopes, large avalanches can be triggered. \nAreas without wind slabs will have safe travel conditions. \nWe are monitoring the development of facets in the snowpack due to high moisture content and temperature gradients.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø i løpet av helgen.\nFokksnøen stabiliseres gradvis, men kan fortsatt være ustabil enkelte steder. Spesielt utsatt terreng er østvendte leheng og terreng bak rygger og forsenkninger. \n\nDet blir nå kaldere. Dette kan gi stor temperaturgradient i snøen og gode forhold for utvikling av kantkorn mellom våt og tørr snø. Vær på utkikk etter faretegn som drønn eller skytende sprekker. Skred kan bli lette å løse ut og fjernutløsning kan bli mulig dersom det utvikles et svakt lag.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-02-05 15:37:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:57",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kveld var det mildvær og regn opp mot 1000 moh. Lørdag sank temperaturene et hakk samtidig som et nytt lavtrykk traff regionen, med kraftig vind, men med mindre nedbør enn varslet. På regionens målestasjoner ble det registrert mellom 10 og 30 mm nedbør lørdag.\nI fjellet er det tørr fokksnø over våt smelteomvandlet snø med flere skarelag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "The wind slabs from the weekend are stabilising. But on some slopes, avalanches can be triggered. \nAreas without wind slabs will have safe travel conditions. \nWe are monitoring the development of facets in the snowpack due to high moisture content and temperature gradients.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Litt vind frå ulike retningar gir skredproblem med fersk fokksnø i leområder, gjeldande i fleire himmelretningar.\n\nI høgda kan det være svake lag av kantkorn i det eldre snødekket. Dette laget kan gi store skred dersom det løyser ut.\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-02-05 15:37:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:58",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "I botn av snødekket er det eldre snø som er fukta meir eller mindre til topps, og er delvis grovkorna. Over dette er det store oppsamlingar av fokksnø i leområder etter den kraftige vinden og snøvêret sist helg. Sist i perioden kom nedbøren med mindre vind, og i skjerma områder er det no tildels store mengder laussnø. Der vinden har fått tak er nysnøen ujamnt fordelt med avblåste ryggar og rabbar. \nKantkorn over skarelag er seinast observert som skredproblem frå 800 moh i indre strôk, i forkant av mildvêret 2. februar. Det er usikker relevans på dette skredproblemet etter mildvêret."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avoid terraintraps where the consequences of an avalanche will be great."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er skredproblem med fersk fokksnø i leområder etter siste store snøfall. Det kan være lett å løyse ut skred i denne fokksnøen. \n\nDreiande vindretning kan gi litt vindtransport inn i nye leområder. \n\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-02-05 15:37:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:58",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "I botn av snødekket er det eldre snø som er fukta meir eller mindre til topps, og er delvis grovkorna. Over dette er det store oppsamlingar av fokksnø i leområder etter den kraftige vinden og snøvêret sist helg. Sist i perioden kom mykje nedbør med mindre vind, og i skjerma områder er det no tildels store mengder laussnø. Der vinden har fått tak er nysnøen ujamnt fordelt med avblåste ryggar og rabbar. \nDet er truleg ikkje svake lag av kantkorn i snødekket etter fleire mildvær til topps siste tida, det siste 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avoid terraintraps where the consequences of an avalanche will be great."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er skredproblem med fersk fokksnø i leområder etter siste store snøfall. Det kan være lett å løyse ut skred i denne fokksnøen. \n\nDreiande vindretning kan gi litt vindtransport inn i nye leområder. \n\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-02-05 15:37:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:37:59",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "I botn av snødekket er det eldre snø som er fukta meir eller mindre til topps, og er delvis grovkorna. Over dette er det store oppsamlingar av fokksnø i leområder etter den kraftige vinden og snøvêret sist helg. Sist i perioden kom mykje nedbør med mindre vind, og i skjerma områder er det no tildels store mengder laussnø. Der vinden har fått tak er nysnøen ujamnt fordelt med avblåste ryggar og rabbar. \nDet er truleg ikkje svake lag av kantkorn i snødekket etter fleire mildvær til topps siste tida, det siste 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avoid terraintraps where the consequences of an avalanche will be great."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er skredproblem med fersk fokksnø i leområder etter siste store snøfall. Det kan være lett å løyse ut skred i denne fokksnøen. \n\nDreiande vindretning kan gi litt vindtransport inn i nye leområder. \n\n",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-02-05 15:38:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:38:00",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "I botn av snødekket er det eldre snø som er fukta meir eller mindre til topps, og er delvis grovkorna. Over dette er det store oppsamlingar av fokksnø i leområder etter den kraftige vinden og snøvêret sist helg. Sist i perioden kom mykje av nedbøren med mindre vind, og i skjerma områder er det no ein del laussnø. Der vinden har fått tak er nysnøen ujamnt fordelt med avblåste ryggar og rabbar. \nDet er truleg ikkje svake lag i snødekket etter mildvêret 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Avoid terraintraps where the consequences of an avalanche will be great."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regionen har et krevende snødekke der skiløpere kan løse ut store skred i fokksnø som har samlet seg i leområder. Under fokksnøen finnes vedvarende svake lag av kantkorn som også kan påvirkes av skiløpere, spesielt der snødekket er tynt. Snøskred i fokksnøen kan føre til kollaps i kantkornlag dypere i snødekket og i enkelte tilfeller kan dette føre til svært store skred. Drønn i snødekket er tydelige faretegn som må tas på alvor. Skred kan fjernutløses.\n\nDet anbefales å holde god sikkerhetsavstand til skredterreng.\n\n",
        "highlights": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin or by avalanches in fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-02-05 15:38:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:38:00",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn opp til ca 1300 moh. Lørdag gikk temperaturen ned og det har vært snøbyger med kraftig vestlig vind siden. Det har kommet mest nedbør vest i regionen. Det er store fokksnøansamlinger i leområder, mest i østvendte leheng. \n\n\nDet finnes et svakt lag av kantkorn rundt et skarelag fra tidlig i vinter. Laget kollapser og forplanter seg ved litt større belastning. Ved bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn. Skarelaget fra mildværet 27-28 jan (opp til ca 1100moh) ser ut til å binde seg godt til snøen over og under. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Keep safe distance to lee areas with wind deposited snow. Faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regionen har et krevende snødekke med ustabil fokksnø som finnes i alle himmelretninger. Skiløpere kan enkelte steder løse ut store skred i fokksnøen i østvendte leområder. Vind på tirsdag kan også føre til ustabil fersk fokksnø i vestvendt terreng. Sprekker i fokksnøen er tydelige faretegn.\n\nUnder fokksnøen finnes vedvarende svake lag av kantkorn som også kan påvirkes av skiløpere, spesielt der snødekket er tynt. Snøskred i fokksnøen kan føre til kollaps i kantkornlag dypere i snødekket og i enkelte tilfeller kan dette føre til svært store skred. Drønn i snødekket er tydelige faretegn som må tas på alvor. Skred kan fjernutløses.\n\nDet anbefales å holde god sikkerhetsavstand til skredterreng.\n\n",
        "highlights": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin or by avalanches in fresh wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-02-05 15:38:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:38:01",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag økte temperaturen og det regnet opp til ca 1400 moh. Lørdag gikk temperaturen ned og det har vært kraftig vestavind med snøbyger fram til mandag. Snøoverflaten er preget av vind fra vest og snødekket er svært ujevnt fordelt. På utsatte steder og generelt i vestvendt terreng er det avblåst ned til skare. Det ligger mye fersk fokksnø i østvendte leheng og noe løs snø tilgjengelig for transport på flater.\n\nDet finnes flere vedvarende svake lag. Kulde etter nyttår førte til kantkorndanning i overflaten, som ble snødd ned 13.-14.01.\nDet finnes også et kantkornlag i øvre del av skarelaget, fra 16.desember, og ved bakken. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow. Faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dreiande vindretning og snøvêr gir vindtransport og skredproblem med fersk fokksnø i nye leområder. Det kan være lett å løyse ut skred her.\n\nDei store oppsamlingane av fokksnø frå sist snøfall natt til mandag kan også være lett å løyse ut. \nDette gir skredproblem i fleire himmelretningar.",
        "highlights": "Avoid areas with recent wind slabs. The wind is picking up and turns. Snow on the ground will be eroded and deposited in wind sheltered slopes.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-02-05 15:38:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:38:02",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "I botn av snødekket er det eldre snø som er fukta meir eller mindre til topps, og er delvis grovkorna. Over dette er det store oppsamlingar av fokksnø i leområder etter den kraftige vinden og snøvêret sist helg. Sist i perioden kom mykje av nedbøren med mindre vind, og i skjerma områder er det no ein del laussnø. Der vinden har fått tak er nysnøen ujamnt fordelt med avblåste ryggar og rabbar. \nEtter mildværet 2. februar er det truleg ikkje aktive kantkornlag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh snow and wind will give windslabs in lee areas which may be easy to trigger.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fersk vindtransportert snø i østvendte leområder kan påvirkes av skiløpere og føre til middels store snøskred. Vær også oppmerksom på mindre ferske nysnøflak i vestvendt terreng.\n\nDypere i snødekket finnes vedvarende svake lag av kantkorn som kan påvirkes på tynt snødekke og med stor tilleggsbelastning på tykt snødekke. Et snøskred i fokksnøen kan føre til at vedvarende svake lag kollapser og store skred kan løsne. Drønnelyder i snødekke er et faretegn som må tas på alvor. ",
        "highlights": "Be careful in areas with wind deposited snow. Faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-02-05 15:38:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:38:03",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og regnet til ca. 1300 moh. Lørdag ble det kaldere med snøbyger og kraftig vestavind gjennom helgen. Mest nedbør vest i regionen. Snøfordelingen i regionen er svært ujevn. Skjermede leområder har stedvis betydelige snømengder, mest snø i øst- og sørvendt terreng. Under nysnøen har mildværet, 27-28 jan, påvirket snøen opp til ca 1100 moh. Usikkert hvor mye fredagens regn har påvirket skarelaget. \n\nDet finnes kantkornlag ved bakken og i nærheten av skarelag. Den økte vekta av fokksnø de siste dagene har belastet kantkornlag såpass mye at enkelte snøskred sannsynligvis har løsnet av seg selv. Det skal nå trolig stor tilleggsbelastning til for å påvirke vedvarende svake lag. Husk at skred i fersk fokksnø vil typisk være stor tilleggsbelastning.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Keep safe distance to lee areas with wind deposited snow. Faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dreiande vindretning og snøvêr gir vindtransport og skredproblem med fersk fokksnø i nye leområder. Det kan være lett å løyse ut skred her.\n\nDei store oppsamlingane av fokksnø frå sist snøfall natt til mandag kan også være lett å løyse ut. \nDette gir skredproblem i fleire himmelretningar.",
        "highlights": "Avoid areas with recent wind slabs. The wind is picking up and turns. Snow on the ground will be eroded and deposited in wind sheltered slopes.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-02-05 15:38:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:38:03",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "I botn av snødekket er det fukta meir eller mindre til topps etter fleire mildvær, og snøen er delvis grovkorna. Over dette er det store oppsamlingar av fokksnø i leområder etter den kraftige vinden og snøvêret sist helg. Sist i perioden kom mykje av nedbøren med mindre vind, og i skjerma områder er det no ein del laussnø. Der vinden har fått tak er nysnøen ujamnt fordelt med avblåste ryggar og rabbar. \nDet er truleg ikkje aktive svake lag i snødekket etter mildvêret 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh snow and wind will give windslabs in lee areas which may be easy to trigger.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fersk vindtransportert snø i leområder har stor utbredelse og kan påvirkes av skiløpere. Dette kan føre til middels store snøskred.  Vær oppmerksom på skytende sprekker i snødekket.\n\nDypere i snødekket finnes vedvarende svake lag av kantkorn som kan påvirkes på tynt snødekke og med stor tilleggsbelastning på tykt snødekke. Et snøskred i fokksnøen kan føre til at vedvarende svake lag kollapser og store skred kan løsne. Drønnelyder i snødekke er et faretegn som må tas på alvor. Det betyr skredfare. ",
        "highlights": "Be careful in areas with wind deposited snow. Faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-02-05 15:38:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:38:04",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn opp til fjelltopphøyde. Lørdag ble det kaldere med snøbyger og kraftig vestavind gjennom helgen. Mest nedbør vest i regionen. Det er svært varierende forhold og snødybde i regionen. Det er store mengder snø i leområder og størst ansamling av fokksnø i øst- og sørvendt terreng. \n\nDet ligger et skarelag høyt i snødekket fra mildværet i 27-28 jan, opp til ca 1200 moh. Det er usikkert hvor mye dette laget har blitt påvirket av fredagens regn.\nDet er flere kantkornlag i snødekket i forbindelse med skare. Det er særlig et kantkornlag som ligger høyt i snødekket som er aktivt. Det antas at siste dagers på pålagring av fokksnø har ført til at kantkorn nå krever generelt stor tilleggbelasting for å kunne påvirkes.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with wind deposited snow. Faceted snow can be triggered on thin snow cover or with large additional load on thicker snow cover."
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Dreiande vindretning og snøvêr gir vindtransport og skredproblem med fersk fokksnø i nye leområder. Det kan være lett å løyse ut skred her.\n\nDei store oppsamlingane av fokksnø frå sist snøfall natt til mandag kan også være lett å løyse ut. \nDette gir skredproblem i fleire himmelretningar.",
        "highlights": "Avoid areas with recent wind slabs. The wind is picking up and turns. Snow on the ground will be eroded and deposited in wind sheltered slopes.  "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-02-05 15:38:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-05T15:38:05",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "I botn av snødekket er det fukta meir eller mindre til topps etter fleire mildvær, og snøen er delvis grovkorna. Over dette er det store oppsamlingar av fokksnø i leområder etter den kraftige vinden og snøvêret sist helg. Sist i perioden kom mykje av nedbøren med mindre vind, og i skjerma områder er det no ein del laussnø. Der vinden har fått tak er nysnøen ujamnt fordelt med avblåste ryggar og rabbar. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Fresh snow and wind will give windslabs in lee areas which may be easy to trigger.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-06T00:00:00",
        "endTime": "2024-02-06T23:59:59"
      }
    }
  ]
}