{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada\n05.02.2024 ora 20 - 06.02.2024 ora 20\n\nIntensificări susținute ale\nvântului, temperaturi în\ncreștere\n\nMASIVUL FĂGĂRAȘ\n\nRISC ÎNSEMNAT (3)\n\nLa peste 1800 m: În partea superioară a stratului se menține stratul cu rezistență redusă, care măsoară pe\nalocuri 25-30 cm, depus peste straturi mai vechi, mai stabile. În zona crestelor se întâlnesc plăci de vânt cu\nrezistenţă scăzută, îndeosebi pe versanții estici și sudici. În profunzime rezistenţa stratului este în creștere,\nfiind intercalate mai multe cruste de gheaţă. În zonele adăpostite sunt prezente în continuare depozite şi\ntroiene de zăpadă însemnate. Încălzirea vremii va aduce mâine temperaturi ușor pozitive la altitudini de\npeste 2000 m. Pe fondul insolației și a temperaturilor ridicate care se vor înregistra, se va produce o umezire\na stratului de zăpadă în partea sa superioară. În special la supraîncărcări, pe pantele mai înclinate, stratul\ninstabil de la suprafață poate fi dislocat, ducând la declanșarea de avalanșe de dimensiuni medii și izolat\nmari. Riscul va fi însemnat (3).\nSub 1800 m, Temperaturile vor continua să crească, mai accentuat în cursul zilei de mâine, ceea ce va duce\nla umezirea puternică a stratului în partea sa superioară. Pe pantele și văile cu depozite mai însemnate, mai\nales la supraîncărcări, pe anumite pante mai înclinate, vor fi condiții pentru declanșarea unor avalanșe de\ndimensiuni mici și izolat medii, riscul fiind moderat (2).\n\n\fBuletin nivometeorologic pentru perioada\n05.02.2024 ora 20 - 06.02.2024 ora 20\nMUNȚII RODNEI, CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, la suprafața zăpezii se întâlnesc local 15-25 cm zăpadă proaspătă, depusă peste un strat\nmai vechi de zăpadă, ce prezintă în continuare rezistență mai redusă. În profunzime stratul este înghețat și\ncompact, cu multiple cruste de gheață. În zonele adăpostite sunt troiene şi acumulări mai însemnate, iar în\nzona crestelor plăci de vânt recente. Vântul va fi intens în perioada următoare și va viscoli ninsoarea ce se\nva mai depune și va spulbera zăpada. Pe pantele suficient de înclinate, straturile de la suprafaţă cu\nrezistență redusă vor putea aluneca peste cele mai dure, din profunzime, ducând la declanșarea unor\navalanșe de dimensiuni medii și izolat mari, riscul fiind prezent mai ales la supraîncărcări. Riscul declanșării\navalanșelor va fi însemnat(3)\nȘi la altitudini mai mici de 1800 m s-au depus local 10-15 cm de zăpadă. Temporar se vor mai semnala\nprecipitații mixte slabe. La supraîncărcări, pe pantele mai înclinate, vor fi condiţii pentru declanșare unor\navalanșe de dimensiuni mici și cu totul izolat medii. Riscul este moderat(2),.\n\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Vantul puternic din următoarele 24 de ore va viscoli ninsoarea și spulbera zăpada, dar\nstratul nu va înregistra modificări importante. Temperaturile vor înregistra o creștere accentuată în cursul zilei\nde mâine, la valori pozitive diurne la orele amiezii, la altitudini de peste 2000 m. Pe fondul insolației și a\ntemperaturilor crescute, stratul de zăpada se va umezi în partea superioară și în special pe versanții însoriți\nvor fi condiții pentru curgeri superficiale ce pot angrena stratul cu rezistență redusă din partea superioară a\nstratului, ce mai măsoară pe alocuri 20-25 cm. Se regăsesc în continuare plăcile de vânt din apropierea\ncrestelor, mai ales pe versanții estici și sudici, precum și unele depozite în zonele adăpostite. În profunzime,\nstratul mai vechi este în general înghețat şi compact. În aceste condiții, stratul cu rezistență redusă de la\nsuprafață poate aluneca peste cele mai dure din partea inferioară, mai ales la supraîncărcări, favorizând\ndeclanșarea unor avalanșe de dimensiuni medii și cu totul izolat mari. Riscul este însemnat (3).\nSub 1800 m: Încălzirea vremii va continua, iar pe fondul insolației se va produce o umezire consistentă a\nstratului în partea sa superioară. La supraîncărcări, pe pantele suficient de înclinate, mai ales de la altitudini\nde 1500-1800 m, vor fi condiții pentru declanșarea unor avalanșe de dimensiuni mici și cu totul izolat medii,\nriscul fiind moderat (2).\n\n\fBuletin nivometeorologic pentru perioada\n05.02.2024 ora 20 - 06.02.2024 ora 20\nMUNȚII PARÂNG-ȘUREANU\n\nRISC 4 - MARE\n\nPeste 1800 m: Ninsorile recente au depus local 20-30 cm de zăpadă proaspătă peste stratul preexistent, ce\nîncă are stabilitate și rezistență relativ redusă, și care are pe alocuri grosimi de 20-25 cm. În profunzime\nstratul este înghețat și stabilizat. Vântul puternic a format plăci de vânt în apropierea crestelor și troiene sau\ndepozite mari de zăpadă. Pe pantele suficient de înclinate se pot declanșa avalanșe de dimensiuni medii și\nmari, prin alunecarea straturilor mai puțin stabilizate de la suprafață sau prin ruperea plăcilor de vânt din\nzona crestelor, riscul fiind amplificat la supraîncărcări. Riscul declanșării avalanșelor va fi mare (4).\nLa altitudini mai mici de 1800 m s-au semnalat precipitații mixte, temporar ninsori care au depus local\n10-20 cm de zăpadă proaspătă, iar ulterior precipitații lichide. Astfel, stratul de zăpadă este umezit și instabil\nîn partea sa superioară. La supraîncărcări, pe pantele mai înclinate de pe văile între 1500 și 1800 m, unde\nzăpada este acumulată în depozite mai mari, vor fi condiții pentru declanșarea unor avalanșe de dimensiuni\nmici și medii, care să angreneze zăpada recent depusă. Riscul este însemnat(3).\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 4 - MARE\n\nLa peste 1800 m în ultimele 24 de ore, s-au depus local peste 30-40 cm de zăpadă proaspătă, cu coeziune\nslabă cu stratul de zăpadă subiacent, care are încă o rezistență redusă. Trecător va mai ninge slab. Vântul\nputernic din următoarele 24 de ore va viscoli ninsoarea, spulbera zăpada și va reduce vizibilitatea. În zonele\nadăpostite întâlnim depozite mari și troiene de peste 1-2 metri. În zona crestelor întâlnim cornișe, iar spre\ncreste sunt formate plăci de vânt, care se pot rupe cu ușurință la supraîncărcări, în timp ce altele noi vor\ncontinua să se formeze. Atât spontan, cât mai ales la supraîncărcări, sunt condiții favorabile pentru\ndeclanșarea unor avalanșe de dimensiuni medii și mari. Riscul declanșării avalanșelor se menține mare (4).\nLa altitudini mai mici de 1800 m s-au acumulat cantități mari de precipitații mixte, ce au dus și la creșteri\nimportante de strat între 1600 și 1800 m. Temperaturile vor crește accentuat și vor duce la umezirea\nsuplimentară a stratului în cursul zilei de mâine. În văile și zonele adăpostite întâlnim zăpada acumulată în\ndepozite mari. La supraîncărcări, stratul mai puțin stabilizat din partea superioară poate aluneca peste cel\nvechi și mai stabil, ducând la declanșarea unor avalanșe de dimensiuni mici sau medii - risc însemnat(3).\n\nMASIVUL VLĂDEASA\n\n\fBuletin nivometeorologic pentru perioada\n05.02.2024 ora 20 - 06.02.2024 ora 20\n\nMASIVUL CEAHLĂU\n\nRISC REDUS (1)\n\nMASIVUL VLĂDEASA\nStratul de zăpadă s-a stabilizat ușor, dar pe alocuri are rezistență mai mică în primii 10 cm. În profunzime\nstratul este compact și stabil. Vântul va avea intensificări susținute în următoarea zi și va mai viscoli\nninsoarea pe creste și pe alocuri spulbera zăpada, dar stratul de zăpadă nu va înregistra variații importante.\nÎncălzirea vremii va duce la tasarea ușoară a stratului. Mai ales pe văile cu acumulări mai mari de zăpadă, la\nsupraîncărcări mari, vor fi condiții de avalanșe mici, riscul fiind redus (1).\n\nMASIVUL VLĂDEASA\n\nRISC MODERAT (2)\n\nStratul de zăpada este mai consistent pe anumite văi, îndeosebi din versanții vestici, iar local s-au semnalat\nprecipitații mixte, ce au cumulat pe alocuri 15 l/mp. Local în primii 15-20 cm, se mai întâlnește un strat cu\nrezistență mai scăzută pe anumite pante sau văi. La supraîncărcări, acest strat mai puțin stabilizat din partea\nsuperioară poate aluneca peste cel vechi și înghețat din profunzime, ducând la declanșarea unor avalanșe\nmici și izolat medii, riscul fiind moderat(2).\n\n\fBuletin nivometeorologic pentru\nperioada 05.02.2024 ora 20 - 06.02.2024 ora 20\nEvoluția vremii din perioada 04.02.2024 - 05.02.2024\nVremea a fost vântoasă iar temperaturile au marcat o ușoară creștere față de intervalul precedent. Cerul a fost\ntemporar noros. Pe arii relativ extinse în nordul Carpaților Orientali, în vestul celor Meridionali și în cei Occidentali și pe\narii mai restrânse în rest, s-au semnalat mai ales ninsori la peste 1500 m, temporar lapoviță sau ploaie la altitudini\njoase. Cantitățile căzute au fost local mai însemnate în vestul Carpaților Meridionali, unde au depășit pe alocuri 30-40\nl/mp și pe arii mai restrânse în nordul Carpaților Orientali și în cei Occidentali, unde au depășit pe alocuri 15-20 l/mp.\nStratul de zăpadă a crescut local cu 20-30 cm în zonele înalte din vestul Carpaților Meridionali și cu valori mai reduse în\nnordul Carpaților Orientali, iar la altitudini joase în Meridionali și Occidentali s-a redus. Vântul a avut intensificări\nsusținute, de 70-90 km/h în toate masivele, 90-120 km/h în zonele înalte ale Carpaților Orientali și Meridionali,\nspulberând zăpada și viscolind ninsoarea, iar pe crestele din vestul Carpaţilor Meridionali trecător cu 120-140 km/h.\nLocal s-a semnalat ceață, asociată pe arii mai restrânse și cu depuneri de chiciură.\nÎn data de 05.02.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 123 cm la Bâlea Lac, 118 cm la Vf. Țarcu, 80 cm la Vf. Omu, 71 cm la Cuntu, 47 cm la Parâng,\n28 cm la Predeal, 27 cm la Păltiniș, 19 cm la Sinaia, 14 cm la Fundata.\nCarpaţii Orientali: 113 cm la Vf. Călimani, 67 cm la Bucin, 66 cm la Vf. Lăcăuți, 60 cm la Vf. Iezer, 42 cm la\nCeahlău-Toaca, 18 cm la Penteleu, 10 cm la Poiana Stampei.\nCarpaţii Occidentali: 61 cm la Stâna de Vale, 25 cm la Semenic, 14 cm la Vf. Vlădeasa, 5 cm la Băișoara.\n\nPrognoza vremii în intervalul 05.02.2024 ora 20 - 06.02.2024 ora 20\nVremea va fi vântoasă și va continua să se încălzească. Cerul va fi temporar noros în prima parte a nopții, mai ales în\nCarpații Orientali, iar spre dimineață și în cursul zilei de mâine va deveni variabil. În cursul serii și al nopții, local în\nCarpații Orientali și doar izolat în rest, se vor semnala precipitații mixte la altitudini mai joase, ninsori la peste 1500 m în\nOrientali, acolo unde izolat se mai pot acumula cantități de peste 10 l/mp. Vântul va avea intensificări susținute, de\n80-100 km/h în majoritatea masivelor, iar pe creste de 110-130 km/h, viscolind ninsoarea sau spulberând zăpada. Local\nse va semnala ceață, izolat asociată cu depunere de chiciură.\nTemperaturi prognozate în intervalul: 05.02.2024 ora 20 - 06.02.2024 ora 20:\nPeste 1800 m: temperaturi minime: -8…-3 grade\ntemperaturi maxime: -2….2 grade\nSub 1800 m: temperaturi minime: -3… 2 grade\ntemperaturi maxime:\n2...10 grade\nVânt la peste 2000 m: din sector predominant vestic, cu viteze temporare de 120-130 km/h\nIzoterma de 0 grade: în creștere de la 1100-1900 m spre 1600-2300 m cu valorile cele mai ridicate în Carpații\nMeridionali și în sudul celor Occidentali.\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-06"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-02-05T20:00:00",
        "endTime": "2024-02-06T20:00:00"
      }
    }
  ]
}