[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S'han observat algunes purgues de neu humida per l'humitejament que ha experimentat el mantell els darrers dies, sobretot en orientacions S i en altres orientacions de cota baixa i mitjana. El refredament nocturn d'aquesta nit formarà una crosta superficial, més efectiva en solanes. Per dissabte, sobretot a la tarda, s'esperen precipitacions febles en general, que podrien formar noves plaques petites. Encara hi ha presència de petites plaques, principalment en orientacions N i E de cota alta, que podrien trencar per sobrecàrrega feble, provocant alguna allau de mida 1, petita.\nNo es descarta que encara es puguin trobar alguns nivells febles que, localment, en terreny força inclinat i, principalment, sota colls i carenes, es puguin mostrar actius.", "text_distribucio": "Hi ha presència de neu a uns 1.600 m en N i 1.700 m en S. El mantell és més continu a partir d'uns 2.000 m, tot i que encara molt irregular per l'acció del vent de dies passats. Els gruixos són inferiors als habituals per a l'època.", "text_tendencia": "Les noves nevades previstes per a diumenge i dilluns amb vent formaran noves plaques. Perill: en AUGMENT.", "problems": [{"id_problema": 10965, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Després de l'humitejament del mantell d'aquests darrers dies, excepte a obagues de cota alta, el refredament nocturn formarà de nou una crosta superficial. De cara dissabte a la tarda s'esperen nevades febles amb vent del SW i W, que podrien formar, sobre mantell previ, noves plaques petites a sotavents, principalment sota colls i carenes de cota alta. Aquestes plaquetes podrien trencar al pas d'una persona, però serien de mida 1, petites.\nInternament, continuen presents els nivells febles formats per facetes amb crostes de fusió-regel. Allà on hi ha estructura de placa, les capes febles poden provocar el seu trencament i propagació per sobrecàrrega feble, podent generar allaus que serien de mida 1, petita, sense capacitat per colgar una persona. Els sectors més perillosos són les orientacions N i E de cota alta.", "text_distribucio": "Hi ha presència de neu a partir d'uns 1.700 m de forma testimonial, més contínua a partir de 2.000 m en N i 2.300 m en S. El mantell és difícilment esquiable, només de forma local, a sectors aïllats i arrecerats de cota alta. Els gruixos són inferiors per a l'època de l'any.", "text_tendencia": "Les capes febles es mantindran actives i es formaran noves plaques amb les nevades previstes. Perill: en AUGMENT.", "problems": [{"id_problema": 10960, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10964, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Després de l'humitejament del mantell d'aquests darrers dies, excepte a obagues de cota alta, el refredament nocturn formarà de nou una crosta superficial. De cara dissabte a la tarda s'esperen nevades febles amb vent del SW i W, que podrien formar, sobre mantell previ, noves plaques petites a sotavents, principalment sota colls i carenes de cota alta. Aquestes plaquetes podrien trencar al pas d'una persona, però serien de mida 1, petites.\nInternament, continuen presents els nivells febles formats per facetes amb crostes de fusió-regel. Allà on hi ha estructura de placa, les capes febles poden provocar el seu trencament i propagació per sobrecàrrega feble, podent generar allaus que serien de mida 1, petita, sense capacitat per colgar una persona. Els sectors més perillosos són les orientacions N i E de cota alta.", "text_distribucio": "Hi ha mantell a partir d'uns 1.800 m a les obagues. Malgrat les darreres nevades el mantell és difícilment esquiable al centre i sud del sector, i a l'extrem nord, és esquiable localment en tubs i llocs arrecerats.", "text_tendencia": "Les capes febles es mantindran actives i es formaran noves plaques amb les nevades previstes. Perill: en AUGMENT.", "problems": [{"id_problema": 10959, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10963, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Divendres les temperatures i radiació seran altes i dissabte són probables precipitacions febles. El mantell s'ha humitejat els darrers dies i divendres ho continuarà fent superficialment durant les hores centrals del dia. Per dissabte, a causa del refredament nocturn, s'espera la formació d'una crosta superficial més dura.\nInternament, els nivells febles del mantell s'han degradat per les condicions d'humitejament, sobretot les capes més superficials, així com les crostes. Les condicions d'estabilitat del mantell continuen mostrant una situació favorable, poc propensa a l'activitat d'allaus, i les febles nevades previstes no les faran variar.\nCaldrà parar atenció a la crosta superficial que podrà ser força relliscosa, sobretot a primeres hores del matí.", "text_distribucio": "Hi ha mantell nival a partir d'uns 1.700 m a obagues i 2.300 m a solanes, però molt discontinu fins als cims. A cotes altes el mantell està ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.200 m, majoritàriament de forma discontínua, només en obagues protegides del vent i en vessants amb bosc.", "text_tendencia": "Per a dilluns s'esperen nevades amb vent del SW que podrien formar plaques sobre mantell previ. Perill: en AUGMENT", "problems": [{"id_problema": 10958, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per divendres s'esperen temperatures altes i alta insolació, i per a dissabte són possibles precipitacions febles a partir de la tarda, principalment al sector occidental. El mantell presenta un gruix escàs a tot el sector, humitejat superficialment per les condicions dels darrers dies, i una certa degradació de les capes febles internes més superficials.\nLes febles nevades de dissabte no faran variar les condicions d'estabilitat del mantell, que romandrà favorable, amb baixa probabilitat d'activitat d'allaus, tal com ho indiquen els testos realitzats. A més, el refredament nocturn dels propers dies formarà una crosta superficial. Caldrà parar atenció a les relliscades, sobretot a canals i vessants inclinats on aquesta crosta aflori.\n\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix o, en tot cas, només ho és sobre prats per damunt d'uns 1.900 m de forma restringida, i en tubs o a obagues (discontínues) del Moixeró. El gruix total està per sota de l'habitual per aquestes dates.", "text_tendencia": "Per a dilluns s'esperen nevades amb vent del SW que podrien formar plaques sobre mantell previ. Perill: en AUGMENT", "problems": [{"id_problema": 10957, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "El mantell es va humitejar molt per les pluges de dimecres fins a cota alta. El refredament nocturn d'aquesta nit, amb un mantell humit superficialment, podrà formar una crosta superficial dura. Per dissabte, a partir de la tarda, s'esperen algunes precipitacions febles que no faran variar les condicions d'estabilitat del mantell. Internament, els nivells febles s'han anat degradant per l'escàs refredament i feble gradient tèrmic.\nLa situació continua sent de favorable, amb molt baixa probabilitat d'activitat d'allaus. Actualment, el mantell és molt escàs i discontinu a tot el sector. Caldrà, però, parar atenció a la crosta superficial que podrà ser molt relliscosa.", "text_distribucio": "Hi ha neu a terra per sobre d'uns 1.800 m a obagues, però de forma discontínua fins als cims, amb major presència de neu en sectors boscosos d'orientacions nord. El mantell és difícilment esquiable.", "text_tendencia": "Per a dilluns s'esperen nevades amb vent del SW que podrien formar plaques sobre mantell previ. Perill: en AUGMENT", "problems": [{"id_problema": 10956, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "La fina capa de neu recent dels darrers dies ha anat desapareixent. Divendres, la insolació i altes temperatures diürnes humitejaran superficialment el mantell i el refredament nocturn formarà de nou una crosta. És possible alguna feble precipitació dissabte a partir de la tarda, sense fer variar les condicions d'estabilitat del mantell. Internament, s'intercalen capes febles (de facetes), que es van anar degradant, i crostes de fusió-regel. En general, tant la distribució com el gruix del mantell és força escàs a tot el sector, i es presenta estable, amb escassa probabilitat d'activitat d'allaus.\nCaldrà parar atenció a la crosta superficial, que podrà ser molt relliscosa, per la qual cosa es recomana el material de seguretat per evitar les relliscades.", "text_distribucio": "El mantell nival continua sent molt escàs. Només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època.", "text_tendencia": "S'esperen nevades molt febles que no variaran les condicions d'estabilitat del mantell. Perill: ESTACIONARI.", "problems": [{"id_problema": 10955, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]