[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Se han observado algunas purgas de nieve húmeda por el humedecimiento que ha experimentado el manto en los últimos días, sobre todo en orientaciones S y en otras orientaciones de cota baja y media. El enfriamiento nocturno de esta noche formará una costra superficial, más efectiva en solanas. Para el sábado, sobre todo por la tarde, se esperan precipitaciones débiles en general, que podrían formar nuevas placas pequeñas. Todavía hay presencia de pequeñas placas, principalmente en orientaciones N y E de cota alta, que podrían romper por sobrecarga débil, provocando algún alud de tamaño 1, pequeño.\nNo se descarta que todavía se puedan encontrar algunos niveles débiles que, localmente, en terreno bastante inclinado y, principalmente, bajo collados y cordales, se puedan mostrar activos.", "text_distribucio": "Hay presencia de nieve a unos 1.600 m en N y 1.700 m en S. El manto es más continuo a partir de unos 2.000 m, aunque todavía muy irregular por la acción del viento de días pasados. Los grosores son inferiores a los habituales para la época.", "text_tendencia": "Las nuevas nevadas previstas para el domingo y el lunes con viento formarán nuevas placas. Peligro: en AUMENTO.", "problems": [{"id_problema": 10965, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Tras el humedecimiento del manto de estos últimos días, excepto en umbrías de cota alta, el enfriamiento nocturno formará de nuevo una crosta superficial. De cara el sábado por la tarde se esperan nevadas débiles con viento del SW y W, que podrían formar, sobre manto previo, nuevas placas pequeñas a sotaventos, principalmente bajo collados y crestas de cota alta. Estas plaquitas podrían romper al paso de una persona, pero serían de tamaño 1, pequeñas.\nInternamente, siguen presentes los niveles débiles formados por facetas con costras de fusión-rehielo. Allí donde existe estructura de placa, las capas débiles pueden provocar su rotura y propagación por sobrecarga débil, pudiendo generar aludes que serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Los sectores más peligrosos son las orientaciones N y E de cota alta.", "text_distribucio": "Hay presencia de nieve a partir de unos 1.700 m de forma testimonial, más continua a partir de 2.000 m en N y 2.300 m en S. El manto es difícilmente esquiable, sólo de forma local, en sectores aislados y resguardados de cota alta. Los grosores son inferiores para la época del año.", "text_tendencia": "Las capas débiles se mantendrán activas y se formarán nuevas placas con las nevadas previstas. Peligro: en AUMENTO.", "problems": [{"id_problema": 10960, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10964, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "Tras el humedecimiento del manto de estos últimos días, excepto en umbrías de cota alta, el enfriamiento nocturno formará de nuevo una crosta superficial. De cara el sábado por la tarde se esperan nevadas débiles con viento del SW y W, que podrían formar, sobre manto previo, nuevas placas pequeñas a sotaventos, principalmente bajo collados y crestas de cota alta. Estas plaquitas podrían romper al paso de una persona, pero serían de tamaño 1, pequeñas.\nInternamente, siguen presentes los niveles débiles formados por facetas con costras de fusión-rehielo. Allí donde existe estructura de placa, las capas débiles pueden provocar su rotura y propagación por sobrecarga débil, pudiendo generar aludes que serían de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Los sectores más peligrosos son las orientaciones N y E de cota alta.", "text_distribucio": "Hay manto a partir de unos 1.800 m en las umbrías. A pesar de las últimas nevadas el manto es difícilmente esquiable en el centro y sur del sector, y en el extremo norte, es esquiable localmente en tubos y lugares resguardados.", "text_tendencia": "Las capas débiles se mantendrán activas y se formarán nuevas placas con las nevadas previstas. Peligro: en AUMENTO.", "problems": [{"id_problema": 10959, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10963, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El viernes las temperaturas y radiación serán altas y el sábado son probables precipitaciones débiles. El manto se ha humedecido en los últimos días y el viernes lo seguirá haciendo superficialmente durante las horas centrales del día. Para el sábado, debido al enfriamiento nocturno, se espera la formación de una costra superficial más dura. Internamente, los niveles débiles del manto se han degradado por las condiciones de humedecimiento, sobre todo las capas más superficiales, así como las costras. Las condiciones de estabilidad del manto siguen mostrando una situación favorable, poco propensa a la actividad de aludes, y las débiles nevadas previstas no las harán variar.\nHabrá que prestar atención a la costra superficial que podrá ser bastante resbaladiza, sobre todo a primeras horas de la mañana.", "text_distribucio": "Hay manto nivoso a partir de unos 1.700 m en umbrías y 2.300 m en solanas, pero muy discontinuo hasta las cimas. En cotas altas el manto está venteado, con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.200 m, mayoritariamente de forma discontinua, sólo en umbrías protegidas del viento y en laderas en bosque.", "text_tendencia": "Para el lunes se esperan nevadas con viento del SW que podrían formar placas sobre manto previo. Peligro: en AUMENTO", "problems": [{"id_problema": 10958, "id_zona": "4", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Para el viernes se esperan temperaturas altas y alta insolación, y para el sábado son posibles precipitaciones débiles a partir de la tarde, principalmente en el sector occidental. El manto presenta un escaso grosor en todo el sector, humedecido superficialmente por las condiciones de los últimos días, y una cierta degradación de las capas débiles internas más superficiales. Las débiles nevadas del sábado no harán variar las condiciones de estabilidad del manto, que permanecerá favorable, con baja probabilidad de actividad de aludes, tal y como lo indican los tests realizados. Además, el enfriamiento nocturno de los próximos días formará una costra superficial. Habrá que prestar atención a los resbalones, sobre todo en canales y vertientes inclinadas donde esta costra aflore.\n\n", "text_distribucio": "El manto no es esquiable debido al poco grosor o, en todo caso, sólo lo es sobre prados por encima de unos 1.900 m de forma restringida, y en tubos o en umbrías (discontinuas) del Moixeró. El grosor total está por debajo de lo habitual por estas fechas.", "text_tendencia": "Para el lunes se esperan nevadas con viento del SW que podrían formar placas sobre manto previo. Peligro: en AUMENTO", "problems": [{"id_problema": 10957, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "El manto se humedeció mucho por las lluvias del miércoles hasta cota alta. El enfriamiento nocturno de esta noche, con un manto húmedo superficialmente, podrá formar una corteza superficial dura. Para el sábado, a partir de la tarde, se esperan algunas precipitaciones débiles que no harán variar las condiciones de estabilidad del manto. Internamente, los niveles débiles se han ido degradando por el escaso enfriamiento y dèbil gradiente térmico. La situación sigue siendo de favorable, con muy baja probabilidad de actividad de aludes.\nActualmente, el manto es muy escaso y discontinuo en todo el sector. Sin embargo, habrá que prestar atención a la costra superficial que podrá ser muy resbaladiza.", "text_distribucio": "Hay nieve en el suelo por encima de unos 1.800 m en umbrías, pero de forma discontinua hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones norte. El manto es difícilmente esquiable.", "text_tendencia": "Para el lunes se esperan nevadas con viento del SW que podrían formar placas sobre manto previo. Peligro: en AUMENTO", "problems": [{"id_problema": 10956, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-24", "datavalidesabutlleti": "2025-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "La fina capa de nieve reciente de los últimos días ha ido desapareciendo. El viernes, la insolación y altas temperaturas diurnas humedecerán superficialmente el manto y el enfriamiento nocturno formará de nuevo una costra. Es posible alguna débil precipitación el sábado a partir de la tarde, sin variar las condiciones de estabilidad del manto. Internamente, se intercalan capas débiles (de facetas), que se fueron degradando, y costras de fusión-rehielo. En general, tanto la distribución como el grosor del manto es bastante escaso en todo el sector, y se presenta estable, con escasa probabilidad de actividad de aludes.\nHabrá que prestar atención a la costra superficial, que podrá ser muy resbaladiza, por lo que se recomienda el material de seguridad para evitar los resbalones.", "text_distribucio": "El manto nivoso sigue siendo muy escaso. Sólo es esquiable en sectores muy restringidos, como en tubos y lugares muy resguardados del viento, siempre de forma discontinua. Los espesores siguen siendo inferiores a los habituales para la época.", "text_tendencia": "Se esperan nevadas muy débiles que no variarán las condiciones de estabilidad del manto. Peligro: ESTACIONARIO.", "problems": [{"id_problema": 10955, "id_zona": "7", "id_tipus_situacio": "6", "tipus_situacio": "Situación favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}]