{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New moderately stabilised windslab expected on steep North to East aspects. Initially affecting only coire rims and gully tops, later becoming more widespread down to 950m. Some minor new cornice development over steepest lee slopes. The old exposed snowpack in all other locations will refreeze and be well stabilised. Covering of fresh snow down to 800m.  The avalanche hazard will be Moderate",
        "highlights": "CM for 14.4: New windslab N to E aspects down to 950m. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11992",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers throughout the forecast period. Colder: freezing at 800m but rising to 1000m by the end of the day. Strong West later South-West winds.\nObserved Weather Influences: Wet from morning onwards. No appreciable snowfall at the time of reporting. Mild but cooler later in the day. Strong West-South-West winds.\nObservedSnowStability: The very patchy snowpack is wet but well stabilised in most locations. Snow confined to patches above 850m and lower altitudes in some favoured gullies.  Cooler conditions firmed up the snow surface above 1000m as the freezing level fell later in the day.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-13T18:00:00",
        "endTime": "2024-04-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight and through the day localised areas of windslab will develop mainly on North to Easterly aspects above 900 metres. Areas most affected will be steep coire headwalls and sheltered gully exits, particularly where the windslab overlies the old snowpack. Elsewhere the new snow will generally fall on bare ground and will not be a significant avalanche hazard. New cornices will will be soft and fragile. The avalanche hazard will be Moderate.",
        "highlights": "GC for 14/4 New windslab developing mainly on N to E aspects above 900m. New cornices fragile. Av haz Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11989",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will lower to around 800 metres then rise again to 1000 metres by the end of the day. Snow showers through most of the period falling mainly above 600 metres. Winds will be very strong Westerly backing becoming South-Westerly during the day.\nObserved Weather Influences: The freezing level was above the summits at first but it was slowly falling, plus 1.5 degrees celsius at mid-day minus 1.5 at 1600hrs. Rain fell at all levels during the morning, often quite persistent, scattered showers in the afternoon interspersed with brighter spells and some light snow above 650 metres. Summit winds were strong from the South-Westerly direction.\nObservedSnowStability: The snowpack is moist at all elevations and has diminished  further and is generally quite patchy, new snow is not significant. Stability remains generally good in most locations. Greatest snow amounts are present on North to Easterly aspects above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-13T18:00:00",
        "endTime": "2024-04-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will develop through the period mainly on North to East aspects above 900 metres. Fragile cornices will develop above these aspects. The older snowpack will remain well bonded and stable, becoming firm particularly where exposed. The avalanche hazard will be Moderate.",
        "highlights": "LO for 14/4/24. Unstable windslab mainly on N-E aspects above 900 metres. Fragile cornices. Old snowpack  stable. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11991",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force West to South-Westerly winds continuing. Snow showers, heaviest in the evening and during the day. The freezing level will be around 800 metres overnight rising to 950 metres during the afternoon.\nObserved Weather Influences: Heavy showers falling as snow above 1250 metres in the morning but to gradually lower elevations through the afternoon. Gale force South-Westerly winds. The freezing level was around 1300 metres in the morning, dropping in the afternoon.\nObservedSnowStability: The existing snowpack remains well bonded and stable. Isolated accumulations of unstable windslab developed in the afternoon mainly on North to East aspects above 1100 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-13T18:00:00",
        "endTime": "2024-04-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old snowpack will become firm and remain well bonded and stable throughout.  New accumulations of windslab will develop on wind sheltered North through East to South-East aspects above 950 metres.  Areas most affected will be where accumulations gain depth in wind sheltered locations such as coire rims,  crag aprons and convexities.  Fragile cornices will develop on these aspects. The avalanche hazard will be Moderate.",
        "highlights": "NC for 14.4:Unstable windslab developing on wind sheltered N through E to SE aspects above 950m. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11990",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-04-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers during the first part of the night and through the day. Storm force West-South-West to South-West winds will ease to gale force during the day. From dawn onwards the 800 metre freezing level will steadily rise to 1000 metres by the afternoon.\nObserved Weather Influences: Rain turned increasingly to snowfall above 1000 metres during the afternoon. Winds were gale force South-South-Westerly in direction.  The midday freezing level was around the highest summits.\nObservedSnowStability: There is a dusting of new snow above 1000 metres.\r\nThe old snowpack remains well bonded and stable throughout.  It is most widespread on North-West through East to Southerly aspects above 1000 metres notably around coire back walls and the plateau.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-13T18:00:00",
        "endTime": "2024-04-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy old snow will refreeze overnight developing firm and potentially icy surface layers. Windslab will form in wind sheltered locations on North through East to South-East aspects. Above 900 metres, where accumulations acquire depth over refrozen snow-ice they will be unstable. These accumulations are expected to be isolated and generally restricted to gully tops and around corrie rims.  The avalanche hazard will be Low.",
        "highlights": "SC for 14/04  Isolated accumulations of unstable windslab in wind sheltered locations on N, NE, E, SE aspects above 900m. Av Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11993",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers during the evening above 700 metres. Further light snowfall during daylight hours, initially above 800 metres, later only above 1000 metres. Gale force Westerly winds overnight, easing slightly as they back to become South-Westerly during the day. 700 metre freezing level overnight, rising to 1000 metres by the end of the period.\nObserved Weather Influences: A dry morning was followed by a showery afternoon with precipitation falling as sleet or wet snow on the highest summits only. Gale force South-Westerly winds with stronger gusts. Freezing level fluctuating around 1200 to 1300 metres.\nObservedSnowStability: The patchy snow cover is stable and well bonded in all locations. Cover has reduced significantly in the past 48 hours. Largest areas are to be found above 900 metres in wind sheltered locations on North to East aspects and on some high plateau areas.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-13T18:00:00",
        "endTime": "2024-04-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The very limited, patchy existing snow cover will remain well bonded and stable in all locations. New snow amounts are not expected to be significant. Any isolated windslab deposits that form on mainly North to East aspects above 800 metres, are expected to be shallow and mainly overlie bare ground. The avalanche hazard will be Low.",
        "highlights": "TO for 14/4. Patchy old snow stable. New snow amounts small. Isolated shallow windslab on bare ground N,NE,E above 800m. Low hazard."
      },
      "bulletinID": "GB-SCT-11988",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers throughout the forecast period will initially fall as snow above 700 metres turning to rain below 900 metres, as the freezing level rises to a similar height by the end of the afternoon. Gale force Westerly winds overnight will become very strong South-Westerly during the day.\nObserved Weather Influences: A mild wet morning with Gale force South-Westerly winds. Showers then became more scattered and the freezing level lowered to around the highest summits by the end of the afternoon.\nObservedSnowStability: The limited, patchy, snow cover is stable in all locations. Largest areas remain around coire rims on North to East aspects above 800 metres, predominately on the more inland hills. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-13T18:00:00",
        "endTime": "2024-04-14T18:00:00"
      }
    }
  ]
}