{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind fra øst/sørøst vil fortsatt flytte noe fokksnø inn i leområder. Her vil det være lett å løse ut snøskred. Følg med på hvor vinden legger fra seg snø og vær forsiktig i leområder. \n\nDet finnes vedvarende svake lag nede i snødekket. Det er stort sett vanskelig å påvirke, men det er mulig å være uheldig og løse ut skred. Sannsynligheten er størst der snødekket er tynt. ",
        "highlights": "Unstable conditions due to wind slabs in lee areas. Persistent weak layers  may also be triggered where the snow cover is thin. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-13 15:30:36",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:36",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det nysnø til havnivå. Det ligger en del løs og ubunden snø i overflaten i alle dalfører, fra 5 til 15 cm. Også løs snø i andre områder der sørøstvinden ikke har tatt tak enda. Etter kaldt vær er det noe overflaterim innblandet i løssnøen.\nObservasjoner fra Longyeardalen viser at det er svært vanskelig å løse ut skred på kantkornlag. Men søndag ble det observert et skred som kan ha gått på vedvarende svakt lag i Hanaskogdalen. Tidligere har utbredelsen av vedvarende svake lag vært størst i nordvendte heng. Det finnes vedvarende svake lag både i snødekket og ved bakken."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan gå enkelte våte laussnø- og flakskred, og sannsynet er størst der det kjem mest regn. Mykje av snøen er allereie utsett for mildvêr og toler mildvêret bra. Det er usikkert om det framleis finns vedvarande svake lag i snødekket og om varmen og fuktigheita eventuelt trenger ned til dei. Om det gjer det, kan det gå større skred. Skredfara minkar når det blir kaldare utover kvelden. ",
        "highlights": "Some wet avalanches might occur, especially in the areas that receive the most rain. A lot of the snow will probably withstand the high temperatures well after several days of mild weather. It is uncertain if persistent weak layers still exist and if they will be reactivated now.If they are, larger avalanches can occur"
      },
      "bulletinID": "NO-3006_2024-04-13 15:30:37",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:37",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvêr har gjort snøoverflata fuktig eller våt og noko regn utover laurdag vil bidra til å gjere den enda våtare. Sidan det blir kaldare kan det fryse på i høgda utover kvelden. \nDet har tidlegare vore vedvarande svake lag djupt i snødekke. Regnet har truleg ført til at dette er øydelagt dei fleste stadar, men i dei høgaste områda der det har vore mest snø finst det kanskje enda. Det er uvisst om fuktigheit vil trenge ned til dette og igjen føre til skredaktivitet. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan gå våte laussnø- og flakskred. Sannsynet er størst der det kjem mest regn og der sola tek på ettermiddagen, men mykje av snøen er allereie utsett for mildvêr og vil truleg tole det bra. \n\nDet er usikkert om varme og fuktigheit når ned til vedvarande svake lag og svekker dei. Om det skjer, kan det gå større skred. \n\nPå dei aller høgaste fjelltoppane, der nedbør har kome som snø, kan det bli ustabile fokksnøflak som er lette å løyse ut når vinden blir sterkare på kvelden. \n",
        "highlights": "Some wet avalanches might occur, especially in the areas that receive the most rain. A lot of the snow will probably withstand the high temperatures well after several days of mild weather. It is uncertain if persistent weak layers still exist and if they will be reactivated now.If they are, larger avalanches can occur"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "900"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-13 15:30:38",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:38",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvêr frå laurdag vil gå høgt til fjells og gje fuktig eller våt snøoverflate, og regn på natta vil bidra til å væte den meir. På dei aller høgaste toppane kan det vere noko nysnø. Når det blir kaldare utover ettermiddagen og kvelden kan det fryse på i høgda. \nI påska var det tilhøve for danning av kantkorn høgt i snødekket, og skredaktivitet denne veka kan tyde på at det har skjedd. Det finns også vedvarande svake lag djupare i snødekket, men desse er ikkje eit problem no då dei er låst under hard snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan gå våte laussnø- og flakskred. Sannsynet er størst der det kjem mest regn og der sola tek på ettermiddagen, men mykje av snøen er allereie utsett for mildvêr og vil truleg tole det bra. \n\nDet er usikkert om varme og fuktigheit når ned til vedvarande svake lag og svekker dei. Om det skjer, kan det gå større skred. \n\nPå dei høgaste fjelltoppane, der nedbør har kome som snø, kan det bli ustabile fokksnøflak som er lette å løyse ut skred i når vinden blir sterkare på kvelden. \n",
        "highlights": "Some wet avalanches might occur, especially in the areas that receive the most rain. It is uncertain if persistent weak layers will be reactivated now. If they are, larger avalanches can occur. Wind slabs will be easy to trigger in the alpine in the evening. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "900"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-13 15:30:40",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:40",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Temperaturane har svinga den siste veka men særleg onsdag og laurdag har det vore mildt. Snøoverflata er difor fuktig eller våt, og regn natt til søndag vil bidra til å væte den meir under ca. 900 moh. Over dette kan det kome litt nysnø. Når det blir kaldare utover ettermiddagen og kvelden kan den fuktige snøen fryse i høgda. \nI påska var det tilhøve for danning av kantkorn høgt i snødekket, og skredaktivitet denne veka kan tyde på at det har skjedd. Det finns også vedvarande svake lag djupare i snødekket, men desse er ikkje eit problem no då dei er låst under hard snø. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren vil vere størst i fjellet der snøen framleis er tørr. Der kan det danne seg ustabile fokksnøflak som er lette å løyse ut skred i når vinden aukar utover dagen. \n\nI tillegg er det også vedvarande svake lag relativt høgt i snødekket. Det er usikkert kor lett det er å påverke desse med ferdsel no, men om du gjer det kan du løyse ut store skred, også frå avstand. \n\nFaren for våte skred vil minke sidan det blir kaldare og kan fryse på. Det kan likevel vere mogleg å løyse ut skred i bratt terreng der det framleis er våt snø. Om fuktigheit når ned til vedvarande svake lag kan det gå større skred.",
        "highlights": "The avalanche hazard will be greatest where the snow is dry. Small wind slabs will be easy to trigger in the alpine when the wind picks up during the day, and bigger avalanches can be possible to trigger, directly or remotely, on persistent weak layers. Wet avalanches can be triggered in steep terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-13 15:30:42",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:42",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Milde temperaturar har denne veka gjort snøoverflata fuktig eller våt opp til ca. 900 moh og høgare i solvendt terreng. Under ca. 400 moh er snøen grovkorna og smelteomvandla, medan det høgare kan vere meir finkornig snø. Sidan det kanskje blir klart natt til søndag og kaldare utover dagen kan det fryse på og vere skare. Over 900 moh der sola ikkje har tatt er det framleis tørr snø som er vindpåverka i ulik grad. \nDet er fleire vedvarande svake lag i snødekket. Laget som er lettast å påverke ligg høgt i snødekket og vart danna under finværsperioda i påska, og dette har gitt fleire fareteikn som drønn og skred dei siste dagane. Vedvarande svake lag som ligg djupare i snødekket ligg generelt låst under hard skare og er ikkje eit skredproblem no. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kaldare temperaturar verkar stabiliserande på snødekket. Der det framleis er våt snø kan det vere mogleg å løyse ut skred i bratt terreng. Vedvarande svake lag vil truleg også bli vanskelegare å påverke sidan det sannsynlegvis blir skare på snøoverflata i høgda. På dei aller høgaste fjelltoppane kan det danne seg små ustabile fokksnøflak der det er lett å løyse ut skred når vinden aukar utover dagen. ",
        "highlights": "Colder temperatures are favorable for stabilization. Be aware of persistent weak layers high in the snowpack, even though they can be harder to trigger when the surface freezes. Small wind slabs can form at the highest peaks and be easy to trigger. Avlanches can also be triggered in steep terrain with wet snow. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-13 15:30:43",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:43",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vore mildt nesten til fjelltopphøgde eit par dagar denne veka, så det meste av snøoverflata har vore våt eller fuktig. Under ca. 400 moh er det meste av snøpakken grovkorna smelteomvandla snø, medan snøen kan vere meir finkornig høgare. Sidan det kanskje blir klarvêr natt til søndag og det blir kaldare utover dagen vil det fryse på, i alle fall over mildvêrsgrensa. \nI påska var det tilhøve for danning av kantkorn høgt i snødekket, og observasjonar viser at dette er mogleg å påverke. Det finns også vedvarande svake lag djupare i snødekket, men desse er ikkje eit problem no då dei er låst under hard snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lavere temperatur og små mengder nysnø gjør at snødekket stabiliseres. I de høyeste fjellområdene med tørr fokksnø kan det være mulig å løse ut små fokksnøflak. Eventuelle kantkornlag høyt til fjells vil være vanskelige å påvirke. Faren for våte løssnøskred avtar, mest utsatt er bratte sørvendte sider hvis sola kommer frem. ",
        "highlights": "Generally stable conditions, but be careful in the alpine, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-04-13 15:30:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:44",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekke er preget av mildvær og regn opp mot 1200 moh de siste dagene. I lavlandet er det nå svært lite snø. Nysnøen som kom på torsdag har blitt våt lørdag og ligger på et smelteomdannet snødekke. \nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket.\nMen høyt til fjells, hvor nedbøren har kommet som snø er det mulig at de fremdeles er intakt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er lite observasjonar frå regionen som gir store usikkerheiter i varselet. Sannsynlegvis er skredfaren størst i fjellet der snøen framleis er tørr. Der kan det danne seg mindre fokksnøflak som er lette å løyse ut når vinden aukar. I tillegg kan der vere vedvarande svake lag, som gjer at skred kan bli store og at dei er mogleg å løyse ut frå avstand. Faren for våte skred vil minke sidan det blir kaldare og kan fryse på, men det kan vere mogleg å løyse ut skred i bratt terreng der det framleis er våt snø. \n",
        "highlights": "Be careful in leeward slopes at high elevations, wind slabs may be covering a persistent weak layer of facets. Beware of danger signs like shooting cracks and whumpf-sounds which indicate the presence of this weak layer. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-13 15:30:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:44",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Milde temperaturar har denne veka gjort snøoverflata fuktig eller våt opp til ca. 900 moh og høgare i solvendt terreng. Under ca. 400 moh er snøen grovkorna og smelteomvandla, medan det høgare kan vere meir finkornig snø. Sidan det kanskje blir klart natt til søndag og kaldare utover dagen kan det fryse på og vere skare. Over 900 moh der sola ikkje har tatt er det framleis tørr snø som er vindpåverka i ulik grad. \nDet er tidlegare observert kantkorn i samband med skarelag høgt i snødekket. Statusen på dette vedvarande svake laget er usikker etter mildvêret dei siste dagane, men laurdag var det rapportert om drønn ved Altevatnet. Det finnes også vedvarande svake lag djupare i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbyger vil gi pålagring i fjellet søndag når temperaturen synker. Nysnøflakene blir likevel små og stabiliseres raskt med begrensede nedbørsmengder. Faren for våte løssnøskred avtar, men vær oppmerksom hvis sola kommer frem og nysnøen blir våt i bratte sørvendte heng.  ",
        "highlights": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-04-13 15:30:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:45",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av mildvær og regn de siste dagene. I lavlandet er det nå svært lite snø. Det er generelt smelteomvandlet snødekke uten lagdeling av betydning, bortsett fra de høyeste toppene.\nGenerelt er snødekket tykkere desto lengre øst i regionen man kommer."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lavere temperatur og små mengder nysnø gjør at snødekket stabiliseres. I de høyeste fjellområdene med tørr fokksnø kan det være mulig å løse ut små fokksnøflak. Eventuelle kantkornlag høyt til fjells vil være vanskelige å påvirke. Faren for våte løssnøskred avtar, mest utsatt er bratte sørvendte sider hvis sola kommer frem. ",
        "highlights": "At high elevations there may be fresh, reactive windslabs. At lower elevations small wet avalanches are the main problem."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-13 15:30:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:46",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av mildvær og regn de siste dagene opp til minst 1100 moh. I lavlandet er gjenværende snø gjennomfuktet.  Fra cirka skoggrensen og oppover ble snødekket igjenfrosset fredag. På de høyeste toppene finnes det trolig tørrsnø som er preget av vind.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet kan det komme litt nysnø søndag. Der vinden flytter nysnøen, kan det danne seg små nysnøflak som er lette å påvirke. Men det er sannsynligvis ikke gamle ustabile lag som kan påvirkes dypere i snødekket lengre. Der snøoverflata er våt vil det være lett å løse ut små løssnøskred i bratt terreng. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme.",
        "highlights": "At high elevations there may be fresh, reactive windslabs. At lower elevations small wet avalanches are the main problem."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-13 15:30:47",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:47",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av mildvær og regn de siste dagene opp til minst 1100 moh. I lavlandet er gjenværende snø gjennomfuktet. Nysnøen som kom natt til torsdag ventes å bli våt i løpet av lørdag. På de alle høyeste toppene finnes det trolig tørrsnø som er preget av vind.\n\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene.\nMen høyt til fjells, hvor nedbøren er kommet som snø er det mulig at de fremdeles er intakt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet kan det komme litt nysnø søndag. Der vinden flytter nysnøen, kan det danne seg små nysnøflak som er lette å påvirke. Men det er sannsynligvis ikke gamle ustabile lag som kan påvirkes dypere i snødekket lengre. Der snøoverflata er våt vil det være lett å løse ut små løssnøskred i bratt terreng. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme.\n",
        "highlights": "At high elevations there may be fresh, reactive windslabs. At lower elevations small wet avalanches are the main problem."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-04-13 15:30:48",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:48",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av mildvær og regn de siste dagene opp til minst 1100 moh. I lavlandet er gjenværende snø gjennomfuktet. På de alle høyeste toppene finnes det trolig tørrsnø som er preget av vind.\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket.\nMen høyt til fjells, hvor nedbøren har kommet som snø er det mulig at de fremdeles er intakte."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet kan det komme litt nysnø søndag. Der vinden flytter nysnøen, kan det danne seg små nysnøflak som er lette å påvirke. Men det er sannsynligvis ikke gamle ustabile lag som kan påvirkes dypere i snødekket lengre. Der snøoverflata er våt vil det være lett å løse ut små løssnøskred i bratt terreng. Unngå opphold under bratte svaberg og steder hvor glideskred kan forekomme.\n",
        "highlights": "At high elevations there may be fresh, reactive windslabs. At lower elevations small wet avalanches are the main problem."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-04-13 15:30:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:49",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er fuktet av siste dagers høye temperaturer til minst 1000 moh. I lavlandet er det lite snø uten lagdeling. Det er store lokale forskjeller i nysnøgrensen i regionen.\nPå de alle høyeste toppene finnes det trolig tørrsnø som er preget av vind.\nFør mildværet viste snøprofiler at det fantes kantkorn under skarelag i toppen av snødekket. Dette problemet er trolig blitt nøytralisert av regn og mildvær de siste dagene.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil snøbyger og kuling fra nordvest gi ferske fokksnøflak i leheng, fortrinnsvis mot sør -og østlige retninger. Når været står på kan det være lett å løse ut skred i den nye snøen. Det ventes mest nedbør vest og nord i regionen.\n\nI lavere områder vil regn i snøen gi et vått snødekke. Der snøoverflaten er myk og våt kan det være lett å løse ut små løssnøskred i bratt terreng.\n\n",
        "highlights": "Snow showers and strong wind from the north-west will give drifting snow at altitude. It can be easy to trigger medium-sized avalanches in the new snow. In lower areas it can be easy to trigger small, wet avalanches in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-13 15:30:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:49",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\nKantkorn høyt i snødekket under fuktig fokksnø var avrundet på 1300 moh onsdag, og regnes ikke som skredproblem lengre.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil snøbyger og kuling fra nordvest gi ferske fokksnøflak i leheng, fortrinnsvis mot sør -og østlige retninger. Når været står på kan det være lett å løse ut skred i den nye snøen.\n\nI lavere områder vil regn i snøen gi et vått snødekke. Der snøoverflaten er myk og våt kan det være lett å løse ut små løssnøskred i bratt terreng.\n",
        "highlights": "Snow showers and strong wind from the north-west will give drifting snow at altitude. It can be easy to trigger medium-sized avalanches in the new snow. In lower areas it can be easy to trigger small, wet avalanches in steep terrain.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-13 15:30:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:50",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil snøbyger og kuling fra nordvest gi ferske fokksnøflak i leheng, fortrinnsvis mot sør -og østlige retninger. Når været står på kan det være lett å løse ut skred i den nye snøen.\n\nI lavere områder vil regn i snøen gi et vått snødekke. Der snøoverflaten er myk og våt kan det være lett å løse ut mindre løssnøskred i bratt terreng.\n",
        "highlights": "Snow showers and strong wind from the north-west will give drifting snow at altitude. It can be easy to trigger medium-sized avalanches in the new snow. In lower areas it can be easy to trigger small, wet avalanches in steep terrain.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-13 15:30:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:51",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene i indre deler. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det lite snø.\n\nI Breheimen og ved Grotli/Strynefjellet er det observert vedvarende svake lag av kantkorn under skare flere steder i snødekket. Det er usikkert hva status på dette er etter mildværet de siste dagene, men det er trolig ikke noe skredproblem å regne med."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil snøbyger og kuling fra nordvest gi ferske fokksnøflak i leheng, fortrinnsvis mot sør -og østlige retninger. Når været står på kan det være lett å løse ut skred i den nye snøen. \nOm sola kommer frem på ettermiddagen vil dette gi fare for løssnøskred i den nye snøen. I bratt terreng kan skred løsne av seg selv dersom sola får tak.\n\nI lavere områder vil regn i snøen gi et vått snødekke. Der snøoverflaten er myk og våt kan det være lett å løse ut små løssnøskred i bratt terreng.\n",
        "highlights": "Snow showers and strong wind from the north-west will give drifting snow at altitude. It can be easy to trigger medium-sized avalanches in the new snow. In lower areas it can be easy to trigger small, wet avalanches in steep terrain.\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-13 15:30:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:51",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag kom det en del nysnø i fjellet, torsdag regn igjen høyt til fjells.\n\nSnødekket under det siste snøfallet er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\n\n \nHøyt til fjells i nordvendte sider i indre deler av regionen har det vært rim og kantkorn nede i snødekket. Dette er sannsynligvis nedbrutt etter det kraftige mildværet vi har hatt siste tiden. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøfall og etter hvert nordvestlig kuling fra natt til søndag gir søndag pålagring av snø i leterreng mot øst til sør. Det kan være lett å løse ut skred i ferske fokksnøflak. I bratte helllinger som vender mot sola kan det løsne noen skred av seg selv i nysnøen i perioder når skydekket sprekker opp og sola varmer. Her vil også en skiløper lett kunne løse ut skred.\n\nDet er fortsatt svake lag i deler av snødekket  Selv om temperaturen går noe ned og virker noe stabiliserende i overflaten er det fuktighet lenger ned i snødekket. Når de svake lagene i snødekket gradvis fuktes opp, kan det løsne skred av seg selv. Enkelte av skredene kan bli store.\n\n\n\n",
        "highlights": "The weak layers need time to adapt to the increased load brought by the weather the previous days. Weak layers are getting wet and moist, large slab avalanches may be released spontaneously. Above the new snow line the wind will form fresh wind slabs. Wet loose avalanches may occur in sunexposed very steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-13 15:30:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:52",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Generelt byr regionen på komplekse forhold med tørr og lite mildværspåvirket snø i de høyeste områdene til snø som blir gradvis mer våt og påvirket av regn, vind og smelting når man beveger seg nedover til de lavere områdene.\n\nEtter varmegrader opp til 1500-1600 m fredag kom det litt snø natt til lørdag, og senere noe sørvest vind. Lørdag er snøoverflaten tørr i høyfjellet, mens det fortsatt er mye fuktighet i snøen i lavere områder.\n\n\nFlere svake lag i snødekket og et vær i endring skaper en kompleks situasjon. Det har blitt løst ut skred tidligere i uken som tyder på at det er mulig å påvirke svakt lag høyt i snødekket, og det pågående været vil påvirke egenskapene til lagene høyt i snødekket. Også lengre nede i snødekket finnes det vedvarende svake lag, men det har til nå ikke vært særlig skredaktivitet på disse. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fra natt til søndag vest og nordvest kuling med snø og snøbyger. Det vil legge seg nysnø og dannes ferske fokksnøflak i leterreng I fjellet. Nedbør som regn I de laveste områdene, men kjøligere etter hvert.\nDet kan være lett å løse ut skred i de ferske fokksnøflakene. \nDersom skydekket sprekker opp mellom bygene vil solinnstråling kunne trigge naturlig utløste skred I nysnøen i bratte, solvendte hellinger.\nMed lavere temperatur reduseres sannsynligvis faren for våte skred noe. Men det er mye ffuktighet nede i snødekket, så man skal ikke se bort fra mulighet for glideskred.\nMed noe tilfrysing av snødekket reduseres sannnsynligvis muligheten for skred på nedsnødde kantkorn noe.",
        "highlights": "Avalanches in fresh wind slabs may easy be triggered by a skier. Risk of naturally released avalanches i fresh snow in steep slopes facing the sun. Avoid cornices and areas below glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-13 15:30:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:53",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "I løpet av uka har det flere dager vært mildvær høyt til fjells, avløst av korte perioder med vind og snøfall i fjellet, og enkelte netter med litt påfrysing på toppen. Snødekket er mange steder gjennomfuktet opp til ca 1000 moh, noen steder høyere.  Over 1500 moh er snødekket mindre grad påvirket av mildvær og regn og mindre jo høyere man kommer.\nOpp til 1200 moh er rim- og kantkornlaget,  som har vært problematisk i vinter, fuktet opp. Under 1200 moh er derfor rimlaget ikke noe skredproblem lenger. Over 1200 moh er dette et lag vi fremdeles må være obs på. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil snøbyger og kuling fra nordvest gi ferske fokksnøflak i leheng, fortrinnsvis mot sør -og østlige retninger. Når været står på kan det være lett å løse ut skred i den nye snøen. \nOm sola kommer frem vil dette gi fare for løssnøskred i den nye snøen. I bratt terreng kan skred løsne av seg selv dersom sola får tak.\n\nI lavere områder vil regn i snøen gi et vått snødekke. Der snøoverflaten er myk og våt kan det være lett å løse ut små løssnøskred i bratt terreng.",
        "highlights": "Be careful in areas with fresh wind deposited snow in higher areas. Solar radiation can produce avalanches in steep terrain, especially in the new snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-13 15:30:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:54",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra kanskje i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Natt til søndag snøfall, til dels sludd og regn i de laveste områdene. Sterk nordvestlig vind vil gi vindtransport inn i leområder.  Temperaturen er gunstig for ganske rask stabilisering av ferske fokksnøflak, men de kan likevel være lette å løse ut for en skiløper.\nFaren for våte skred avtar med lavere temperatur.\n\nOm sola titter frem, vil solinnstrålingen kunne føre til at det kan løsne små skred av seg selv i nysnøen i bratte, solvendte hellinger. Det kan også være lett for en skiløper å løse ut skred her. \n\n",
        "highlights": "Fresh wind slabs will be easy to trigger for a skier. Naturally release of wet avalanches is possible in steep sunexposed slopes.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-13 15:30:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:54",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Øverste del av snødekket er fuktet opp. Fukt lengst ned i snødekket i de laveste områdene. I høyden ligger stedvis flak av nysnø/fokksnø. \nObservasjoner tyder på at vedvarende svake lag fra tidligere i vinter i utgangspunktet ikke utgjør noe skredproblem per nå, men det er knyttet usikkerhet til hvordan det varme været påvirker de svake lagene. Mange steder er krystallene i ferd med å bli avrundet. Kantkorn og begerkrystaller ved bakken er inntakte men ligg under tykke og bærende lag og er per nå ikke noe skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil snøbyger og kuling fra nordvest gi ferske fokksnøflak i leheng, fortrinnsvis mot sør -og østlige retninger. Når været står på kan det være lett å løse ut skred i den nye snøen. \nOm sola kommer frem vil dette gi fare for løssnøskred i den nye snøen. I bratt terreng kan skred løsne av seg selv dersom sola får tak.\n\nI lavere områder vil regn i snøen gi et vått snødekke. Der snøoverflaten er myk og våt kan det være lett å løse ut løssnøskred i bratt terreng. Våte skred kan også løsne av seg selv på utsatte plasser.\n\nGlideskred er også aktuelt, spesielt under snøfallsgrensen.\n",
        "highlights": "Wet snow and solar radiation give increased danger of wet avalanches at lower altitudes. Risk of wind-deposited snow in the alpine."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-04-13 15:30:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:55",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er smelteomvandlet, bortsett fra kanskje i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Natt til søndag snøfall, til dels sludd og regn i de laveste områdene. Sterk nordvestlig vind vil gi vindtransport inn i leområder.  Temperaturen er gunstig for ganske rask stabilisering av ferske fokksnøflak, men de kan likevel være lette å løse ut for en skiløper.\nFaren for våte skred avtar med lavere temperatur.\n\nOm sola titter frem, vil solinnstrålingen kunne føre til at det kan løsne små skred av seg selv i nysnøen i bratte, solvendte hellinger. Her kan også en skiløper lett løse ut skred.\n\nLavere temperaur gjør at sannsynligheten for glideskred og skavlbrudd avtar. Men den må fortsatt tas i betrakning. ",
        "highlights": "Fresh wind slabs will be easy to trigger for a skier. Wet avalanches may be naturally released in fresh snow in steep slopes exposed to the sun."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-13 15:30:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:56",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær har påvirket hele snødekket opp til 1100 - 1200 moh, men over 1000-12200 moh fryser den våte snøoverflaten stedvis til om natten. Høye dagtemperaturer og sol fører imidlertid til at snøen mykes og fuktes opp igjen. \nDet har vært observert lag av kantkorn både over og under skarelag i flere deler av regionen, men du må trolig over 1100 - 1200 moh og sannsynligvis i nordvendt terreng for at disse krystallene skal være intakte og problematiske. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden vil snøbyger og kuling fra nordvest gi ferske fokksnøflak i leheng, fortrinnsvis mot sør -og østlige retninger. Når været står på kan det være lett å løse ut skred i den nye snøen. \nOm sola kommer frem vil dette gi fare for løssnøskred i den nye snøen. I bratt terreng kan skred løsne av seg selv dersom sola får tak.\n\nI lavere områder vil regn i snøen gi et vått snødekke. Der snøoverflaten er myk og våt kan det være lett å løse ut løssnøskred i bratt terreng. Våte skred kan også løsne av seg selv på utsatte plasser.\n\nGlideskred er også aktuelt, spesielt under snøfallsgrensen.",
        "highlights": "Be careful in areas with fresh wind deposited snow in higher areas. Solar radiation can produce avalanches in steep terrain, especially in the new snow.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-04-13 15:30:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-13T15:30:56",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra kanskje i nordsider på de aller høyeste toppene. \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. \nDet er snøfritt i lavlandet. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-14T00:00:00",
        "endTime": "2024-04-14T23:59:59"
      }
    }
  ]
}