{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Up to 1800 m rain will fall until Friday. A lot of new snow at high altitude. <br/> As a consequence of the precipitation more dry and moist avalanches are possible, but they can be large, especially on very steep slopes, and at the base of rock walls and at high altitude, in the regions exposed to heavier precipitation in particular. In the typical avalanche paths here the avalanches can in isolated cases reach the bare valleys. <br/> As the snowfall level drops only isolated ground avalanches are possible. <br/> The conditions are critical for backcountry touring. The fresh snow and the wind slabs can be released easily, even by a single winter sport participant, above approximately 2200 m. At high altitude the avalanche prone locations are more prevalent.",
        "highlights": "During the night danger level 4 (high) will be reached in the regions exposed to heavier precipitation above approximately 2500 m."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2100",
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "5537d8b4-371f-40d3-b3b4-d52bbcaed0d0",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-05-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-05-01T15:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "20 to 40 cm of snow has fallen since Tuesday above approximately 2600 m. 30 to 40 cm of snow will fall in the next few hours above approximately 2300 m. The southeasterly wind has transported the new snow. <br/> The old snowpack is well consolidated. New snow and wind slabs are lying on a hard crust. <br/> The weather conditions gave rise to moistening of the snowpack also at intermediate and high altitudes. <br/> In particular at intermediate and high altitudes there is still a very large amount of snow. Below approximately 2000 m hardly any snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Gradual decrease in avalanche danger as the precipitation eases."
        }
      ],
      "validTime": {
        "startTime": "2024-05-01T22:00:00+00:00",
        "endTime": "2024-05-02T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Up to 1800 m rain will fall until Friday. New snow at intermediate altitudes. <br/> As a consequence of the precipitation more dry and moist avalanches are possible, but they can be large in isolated cases, especially on very steep slopes, and at the base of rock walls and at high altitude, in the regions exposed to heavier precipitation in particular along the border with France. The danger exists in particular in alpine snow sports terrain. <br/> <br/> Backcountry touring calls for experience in the assessment of avalanche danger. The fresh snow and the wind slabs can be released easily, even by a single winter sport participant, above approximately 2200 m. At high altitude the avalanche prone locations are more prevalent and the danger is greater. <br/> As a consequence of the moderate northwesterly wind, fresh snow drift accumulations will form in the evening.",
        "highlights": "New snow and wet snow represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "SW",
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "NW",
            "S",
            "W",
            "N",
            "SE",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "2100",
            "upperBound": "2400"
          }
        }
      ],
      "bulletinID": "f4bc1127-9ff7-43a6-bdb4-161f708fc5c8",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-05-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-05-01T15:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 10 to 15 cm of snow has fallen since Tuesday above approximately 2600 m. 20 to 30 cm of snow will fall in the next few hours above approximately 2300 m. The southeasterly wind has transported the new snow. <br/> The old snowpack is well consolidated. New snow and wind slabs are lying on a hard crust. <br/> The weather conditions gave rise to moistening of the snowpack also at intermediate and high altitudes. In particular here there is still a very large amount of snow. <br/> Below approximately 2000 m hardly any snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of new snow and a moderate wind from northwesterly directions, wind slabs will form in particular adjacent to ridgelines and in pass areas as well as at high altitude."
        }
      ],
      "validTime": {
        "startTime": "2024-05-01T22:00:00+00:00",
        "endTime": "2024-05-02T22:00:00+00:00"
      }
    }
  ]
}