[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2024-03-18","datavalidesabutlleti":"2024-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) a partir de media mañana. \nLIMITADO (2) hasta entonces. \n","text_estat_mantell":"Las condiciones de humedecimiento del manto siguen avanzando y se espera que el rehielo del martes será poco efectivo y las costras remitan a lo largo de la mañana. El humedecimiento de la nieve podrá agravarse rápidamente durante la tarde con las lloviznas previstas. Se ha registrado aludes de nieve húmeda y deslizamientos basales de tamaño 2, suficiente para enterrar a una persona, o incluso mayores por encima de 2400 m. Los aludes continuarán el martes y podrán afectar a cualquier orientación y cotas progresivamente más elevadas. Podrán llegar a tamaño 3, suficiente para enterrar a un grupo de personas, en umbrías elevadas, y tamaño 2 al resto de terreno. Se recomienda evitar el terreno propicio a la caída de deslizamientos basales en cualquier orientación. También se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados.","text_distribucio":"Encontramos nieve en el suelo por encima de los 1300-1400 m en umbrías, mientras que en solanas la nieve está marchando rápidamente y está presente a partir de unos 1900 m. A 2200 m, los grosores totales oscilan entre los 70 y los 100 cm. Los grosores todavía están un poco por debajo de lo normal por la época.","text_tendencia":"Continuarán las condiciones de humedecimiento de la nieve, si bien la actividad de aludes de nieve húmeda puede ser menor. Después de las lluvias del martes la actividad de deslizamientos basales sí podría aumentar. Peligro ESTACIONARIO. ","problems":[{"id_problema":9967,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":9965,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-18","datavalidesabutlleti":"2024-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), a partir de media mañana. \nDÉBIL (1), hasta entonces.","text_estat_mantell":"Se esperan condiciones de primavera en el sector, con manto estable por encostramiento por la mañana y progresivo ablandamiento por fusión a lo largo de la jornada. No se espera que el rehielo matinal sea muy intenso el martes. Durante la mañana la nieve irá transformando a causa de la insolación, y el humedecimiento de la nieve podrá agravarse rápidamente durante la tarde con las lloviznas previstas. \nSe esperan aludes de nieve húmeda. Caerán especialmente en vertientes donde la insolación sea alta, pero también en cualquier vertiente en caso de lluvias. Serán de tamaños 1 y 2, suficiente para enterrar a una persona. En terreno umbrío y cotas altas, son posibles los desencadenamientos de placas húmedas por la presencia en el manto de niveles débiles internos. \nSe recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados oa terreno similar a  donde haya aludes.","text_distribucio":"Encontramos nieve en el suelo por encima de 1300 m en umbrías, esquiable a unos 1600 m, y presente en solanas por encima de 1900 m. A 2500 m los grosores totales varían entre los 60 y los 90 cm. Los grosores totales se sitúan ligeramente por debajo de los habituales para la época del año. ","text_tendencia":"Continuarán las condiciones de humedecimiento a lo largo de la mañana, si bien los aludes serán menos probables. Peligro EN PROGRESIVO DESCENSO.","problems":[{"id_problema":9968,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-18","datavalidesabutlleti":"2024-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), a partir de media mañana. \nDÉBIL (1), hasta entonces.","text_estat_mantell":"Se esperan condiciones de primavera en el sector, con manto estable por encostramiento por la mañana y progresivo ablandamiento por fusión a lo largo de la jornada. No se espera que el rehielo matinal sea muy intenso el martes. Durante la mañana la nieve irá transformando a causa de la insolación, y el humedecimiento de la nieve podrá agravarse rápidamente durante la tarde con las lloviznas previstas. \nSe esperan aludes de nieve húmeda. Caerán especialmente en vertientes donde la insolación sea alta, pero también en cualquier vertiente en caso de lluvias. Serán de tamaños 1 y 2, suficiente para enterrar a una persona. En terreno umbrío y cotas altas, son posibles los desencadenamientos de placas húmedas por la presencia en el manto de niveles débiles internos. \nSe recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados oa terreno similar a  donde haya aludes.","text_distribucio":"Encontraremos nieve en el suelo por encima de 1400 m en umbrías al norte del sector ya partir de los 1600 m al sur de la Pallaresa. El manto es esquiable a unos 1600 m al norte ya partir de 2000 a 2200 m al sur. A 2200 m los grosores totales varían entre los 30 y los 50 cm. Los grosores totales se sitúan ligeramente por debajo de la media por la época del año. ","text_tendencia":"Continuarán las condiciones de humedecimiento a lo largo de la mañana, si bien los aludes serán menos probables. Peligro EN PROGRESIVO DESCENSO.","problems":[{"id_problema":9970,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-18","datavalidesabutlleti":"2024-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), a partir de media mañana. \nDÉBIL (1), hasta entonces.","text_estat_mantell":"Habrá condiciones de primavera en el sector, con manto estable por encostramiento por la mañana y progresivo ablandamiento por fusión a lo largo de la jornada. No se espera que el rehielo matinal sea muy efectivo el martes. Durante la mañana la nieve irá transformando a causa de la insolación, y el humedecimiento de la nieve podrá agravarse rápidamente durante la tarde con las lloviznas previstas. \nSe esperan aludes de nieve húmeda. Caerán especialmente en momentos y vertientes donde la insolación sea alta, pero también en cualquier vertiente en caso de lluvias. Aunque en conjunto serán de tamaño 1, suficiente para generar caídas y lesiones, no se descartan mayores a umbrías altas. Se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados oa terreno similar a donde haya actividad de aludes.","text_distribucio":"La distribución de la nieve es irregular en el sector debido al viento y la fusión de la última semana. Encontramos nieve en el suelo por encima de 1600 m en norte ya partir de 2100 m en sur, esquiable por encima de unos 1800 m en orientación norte. A 2200 m los grosores totales varían entre los 20 y los 50 cm. Estos grosores se sitúan alrededor de los normales para la época del año. ","text_tendencia":"Aunque todavía habrá fusión superficial, la actividad de aludes de nieve húmeda serán menos frecuentes. Peligro EN PROGRESIVO DESCENSO. ","problems":[{"id_problema":9973,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-18","datavalidesabutlleti":"2024-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) a partir de media mañana. \nDÉBIL (1) hasta entonces. \n","text_estat_mantell":"La nieve se presenta rehelada por la mañana, y predominantemente estable. A lo largo de la jornada el manto irá humedeciendo, en primer lugar, por la insolación y, más adelante, por los chubascos. El rehielo del martes no será muy efectivo. Se esperan aludes de nieve húmeda. Caerán especialmente en momentos y vertientes donde la insolación sea alta, pero también en cualquier vertiente en caso de lluvias. Serán de entre tamaños 1 y 2, suficiente para enterrar a una persona. En terreno umbrío y cotas altas, son posibles los desencadenamientos de placas húmedas por la presencia en el manto de niveles débiles internos. Se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados oa terreno similar a aquel donde haya actividad de aludes.","text_distribucio":"Encontraremos nieve en el suelo por encima de 1700 m. A 2200 m los grosores totales varían entre 40 y 70 cm y se encuentran cerca de los habituales por la época.","text_tendencia":"Continuará predominando el manto húmedo en superficie, aunque no se espera una intensa actividad de aludes. Peligro EN LEVE DESCENSO. ","problems":[{"id_problema":9976,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-18","datavalidesabutlleti":"2024-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), a partir de media mañana. \nDÉBIL (1), hasta entonces.","text_estat_mantell":"Habrá condiciones de primavera en el sector, con manto estable por encostramiento por la mañana y progresivo ablandamiento por fusión a lo largo de la jornada. No se espera que el rehielo matinal sea muy efectivo el martes. Durante la mañana la nieve irá transformando a causa de la insolación, y el humedecimiento de la nieve podrá agravarse rápidamente durante la tarde con las lloviznas previstas. \nSe esperan aludes de nieve húmeda. Caerán especialmente en momentos y vertientes donde la insolación sea alta, pero también en cualquier vertiente en caso de lluvias. Aunque en conjunto serán de tamaño 1, suficiente para generar caídas y lesiones, no se descartan mayores a umbrías altas. Se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, así como evitar el terreno donde el hundimiento de la bota o el esquí sean elevados oa terreno similar a aquel donde haya actividad de aludes.","text_distribucio":"En umbrías, la nieve está presente en el suelo por encima de unos 1500 m, esquiable a partir de 1900 a norte. En solanas el manto es discontinuo hasta las cimas. A 2200 m los grosores totales varían entre los 20 y los 40 cm y son normales para la época del año. ","text_tendencia":"Aunque todavía habrá fusión superficial, la actividad de aludes de nieve húmeda serán menos frecuentes. Peligro EN PROGRESIVO DESCENSO. ","problems":[{"id_problema":9978,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2024-03-18","datavalidesabutlleti":"2024-03-19","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2), a partir de media mañana. \nDÉBIL (1), hasta entonces.","text_estat_mantell":"Habrá condiciones de primavera en el sector. Por la mañana, el leve encostramiento que se espera, hará que el manto se presente estable. Durante la mañana la nieve irá transformando a causa de la insolación. A partir de mediodía habrá chubascos, en forma de lluvia en todas las cotas, que humedecerán rápidamente el manto y darán lugar a un ciclo de aludes de nieve húmeda. \nCaerán especialmente en momentos y vertientes donde la insolación sea alta y, sobre todo, a umbrías en caso de lluvia. Podrán llegar a tamaño 2, suficiente para enterrar a una persona, si las lluvias son cuantiosas en las umbrías más elevadas. Se recomienda adaptar el horario de las actividades en terreno alud a las condiciones del manto, evitando los momentos de máxima insolación y lluvia. También se debe evitar el terreno donde el hundimiento de la bota o el esquí sean elevados oa terreno similar a aquel donde haya actividad de aludes.","text_distribucio":"Encontraremos nieve en el suelo por encima de 1600 m, esquiable a partir de 2000 m, en general. A 2.200 m los grosores totales varían entre los 20 y los 50 cm. Los grosores totales son normales para la época del año. ","text_tendencia":"Aunque todavía habrá fusión superficial, la actividad de aludes de nieve húmeda serán menos frecuentes. Peligro EN PROGRESIVO DESCENSO. ","problems":[{"id_problema":9980,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"2","priority":"1"}]}]