{"bulletins":[{"publicationTime":"2025-12-16T16:00:00Z","validTime":{"startTime":"2025-12-16T16:00:00Z","endTime":"2025-12-17T16:00:00Z"},"unscheduled":false,"avalancheActivity":{"highlights":"Dry slab avalanches are the main danger.","comment":"The fresh wind slabs are mostly shallow and prone to triggering. On wind-loaded slopes small and, in isolated cases, medium-sized dry avalanches are possible. In particular in the south and in the east and above approximately 2000 m the avalanche prone locations are more prevalent. In the northern half of Aran these avalanche prone locations are more rare and the danger is lower. Apart from the danger of being buried, restraint should be exercised in view of the danger of avalanches sweeping people along and giving rise to falls. <br/> <br/> In particular steep sunny slopes: As a consequence of warming during the day and solar radiation small moist snow slides are possible as the day progresses in all altitude zones. Individual gliding avalanches can also occur."},"snowpackStructure":{"comment":"Especially in the south and in the east 10 to 20 cm of snow, and even more in some localities, fell yesterday above approximately 2000 m. The wind was moderate to strong. The southeasterly wind has transported the new snow significantly. The more recent wind slabs are lying on unfavourable layers in particular on shady slopes in high Alpine regions. <br/> <br/> Low and intermediate altitudes: The surface of the snowpack will soften during the day. <br/> <br/> At intermediate altitudes there are 30 to 50 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Gradual decrease in danger of dry avalanches.","tendencyType":"decreasing","validTime":{"startTime":"2025-12-17T16:00:00Z","endTime":"2025-12-18T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2025-12-17"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"wind_slab","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NE","SW","NW","W","N","E"]},{"problemType":"wet_snow","elevation":{},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"few","avalancheSize":1,"customData":{"ALBINA":{"avalancheType":"loose"}},"aspects":["SW","W","S","SE","E"]}],"bulletinID":"e86df17e-eafa-4650-a286-ee6bd308e4ec","dangerRatings":[{"mainValue":"low","elevation":{"upperBound":"2000"},"validTimePeriod":"all_day"},{"mainValue":"moderate","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}