[
    {
        "ID": "12805",
        "DatePublished": "2025-12-16",
        "Region": "6",
        "Summary": "",
        "SnowDistribution": "Thin general cover of snow. Clear in the morning with poor visibility in clouds and snow afternoon.  Winds 20 -30 mph progress difficult at times with stronger gusts",
        "Comment": "Slightly more snow at the western end of our area on Tuesday. Only limited wet snow instability expected with the onset of mild and wet weather on Weds morning. Significant snow loss anticipated at all levels by the end of the day.",
        "WeatherInfluences": "A few overnight snow showers on South West winds then dry for a time. Rain, preceded by some snow showers, commencing in the morning. Cold overnight but freezing level rising to 2000m by midday.",
        "SnowStability": "Some additional new thin windslab is possible at the top of very steep North to East aspects above 1000m. Some very minor wet snow instability is possible here with the onset of much milder and wet conditions later in the morning. Superficial snow cover at lower elevations expected to deplete rapidly during the meltdown.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "A few snow showers over the period on moderate South West winds. Cold summit temperatures throughout.",
        "ObservedSnowStability": "A general cover of thin snow above 800m with only minor drifting noted. The top of North to East coire rims above 1000m have a trace of very thin new windslab which has formed on bare ground which is humid and well bonded. The avalanche hazard is Low",
        "KeyIcons": "16",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1130"
    },
    {
        "ID": "12801",
        "DatePublished": "2025-12-16",
        "Region": "2",
        "Summary": "",
        "SnowDistribution": "Sparse snow cover mostly bare ground, with the exception of the high north facing coires and associated gully lines.  Icy paths and hillsides. Good visibility. Winds 20-30 mph.",
        "Comment": "A period of windslab development during the onset of snow, followed by the onset of thaw conditions as the freezing level rises above the summits.",
        "WeatherInfluences": "Snow showers are expected overnight above 800 metres, with more persistent snow transitioning briefly to rain in the morning as the freezing level rises above the summits. Winds will be from the South-South-West backing to the South overnight reaching storm force by dawn, and decreasingly slightly to become gale force by the end of the period. The freezing level will be 800 metres overnight, rising to 2600 metres by midday.",
        "SnowStability": "During a period of precipitation, unstable windslab will accumulate in steep wind sheltered locations on North-West to North-East aspects above 1000 metres. Areas such as coire rims and gully tops will be particularly affected. Outwith these areas the existing snowpack will be very firm, with a dusting of fresh snow present above 800 metres, thawing later. Small fragile cornices will develop. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A generally dry day with just a trace of snow on the western boundary of the Northern Cairngorms area. The freezing level was around 900 metres, with frozen ground from 600 metres upwards. Winds were mostly from the South-West, strong to gale force in strength.",
        "ObservedSnowStability": "The snowpack is very firm, well bonded and stable. The greatest extents remain in areas such as coire back walls, ridge flanks and plateau areas above 1000 metres. Elsewhere, firm snow patches also remain in isolated depressions surrounded by bare ground. The avalanche hazard is Low.",
        "KeyIcons": "34",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12804",
        "DatePublished": "2025-12-16",
        "Region": "3",
        "Summary": "",
        "SnowDistribution": "Thin covering of new snow above 750m. Cloud base mainly around 1100m, lower during showers. Winds 20-30 mph.",
        "Comment": "",
        "WeatherInfluences": "Overnight, strong South-South-Westerly winds will increase to storm force Southerly, then during the morning ease to gale force South-South-Westerly. Showers this evening will fall as snow above 800 metres. Pre-dawn a period of snow above 900 metres will turn to rain at all levels as the freezing level rises well above all summits. Then light rain at all levels through the day until late afternoon when the freezing level is expected to drop to higher summits, and snow showers restart.",
        "SnowStability": "Further windslab will be deposited in wind sheltered locations this evening and overnight, mainly on North-West through North to East aspects above 950 metres. Accumulations gaining depth will generally be localised. As snow turns to rain, instabilities will increase and wet snow instabilities develop. Cornices will be increasingly unstable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Mainly light showers fell as snow above around 750 metres. Winds were mainly South-Westerly, moderate to strong. The freezing level was around 800 metres.",
        "ObservedSnowStability": "Windslab has been deposited in wind sheltered locations, mainly on North to East aspects above 950 metres. Accumulations gaining depth are generally localised, with main instabilities being where overlies the old refrozen snow patches. Fragile cornices are building above these aspects. The avalanche hazard is Low.",
        "KeyIcons": "50",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=900&txte=1345"
    },
    {
        "ID": "12803",
        "DatePublished": "2025-12-16",
        "Region": "7",
        "Summary": "",
        "SnowDistribution": "Snow accumulations localised and variable. Cloudy on the tops with some bright spells. Winds 30 - 40 mph, progress difficult.",
        "Comment": "",
        "WeatherInfluences": "Strong South-South-Westerly winds increase to gale force overnight. Showers will fall as snow above around 800 metres overnight, turning to rain at all elevations around dawn. The freezing level will be around 850 metres overnight, rising above the summits during the day.",
        "SnowStability": "Isolated areas of windslab will continue to develop overnight mainly on North and North-East aspects above 900 metres. These are not expected to be deep or extensive. There will be a period of reduced stability here in the morning as the temperature rises and snow turns to rain. Other aspects and lower elevations will be generally stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Occasional showers fell as snow above around 800 metres. Strong South-South-Westerly winds. The freezing level was around 850 metres.",
        "ObservedSnowStability": "Isolated areas of shallow windslab are present on some mountains, mainly on North and North-East aspects above 900 metres. Other mountains in the area only have a dusting of snow. The avalanche hazard is Low.",
        "KeyIcons": "18",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=900&txte=1110"
    },
    {
        "ID": "12806",
        "DatePublished": "2025-12-16",
        "Region": "5",
        "Summary": "",
        "SnowDistribution": "Limited patchy snow in specific places.  Good visibility.   Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Wednesday is expected to be wet and windy on the hill.",
        "WeatherInfluences": "Initially, there will be snowfall around dawn above 800 metres. All precipitation will increasing turn to rain as the freezing levels lifts above the summits. Winds strengthening to around gale force from the South to South-West.",
        "SnowStability": "Early morning, isolated areas of windslab will develop in wind sheltered locations on North-West to North-East aspects above 800 metres. By late morning, wet snow instabilities will rapidly develop on steep terrain as the snowfall turns to rain. Gully tops and coire rims most effected. Elsewhere the thin covering of new snow will thaw and diminish.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "A dry and sunny day. Winds were moderate in strength from the South-West. Freezing level was around 800 metres.",
        "ObservedSnowStability": "The old snow patches are firm and well bonded. Greatest amounts are found around corrie rims and in gully lines on North to East aspects above 950 metres. The avalanche hazard is Low.",
        "KeyIcons": "18",
        "CompassRose": "val=11001100110011001100110011001100&txts=800&txtm=1000&txte=1150"
    },
    {
        "ID": "12802",
        "DatePublished": "2025-12-16",
        "Region": "4",
        "Summary": "",
        "SnowDistribution": "Light new snow cover mostly bare ground.  Winds approx 10 - 20 mph.  Cloudy on the tops with snow showers and occasional bright spells.",
        "Comment": "New snow cover will reduce at all levels as mild and wet conditions return on Wednesday",
        "WeatherInfluences": "Snow showers overnight will continue to affect the area before turning to rain at all levels as the freezing level rises to around 2000 metres. Winds by early morning will be generally Southerly, strong to gale force decreasing through the course of the day.",
        "SnowStability": "The recent fresh snow will melt and diminish as rain by morning and milder conditions affect the area. Generally there is not enough snow to present a significant hazard but isolated wet snow instabilities may exist on steeper slopes where deeper accumulations had formed. These areas should mainly be avoidable.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "New snow overnight and today is lying above 750 metres. Winds have been generally South-Westerly, moderate to fresh. The freezing level is around 900 metres.",
        "ObservedSnowStability": "The new snow cover is around 5-10 centimetres and is mainly lying on bare ground and rocks. Stability is generally good on all but isolated areas where windslab has formed on older snow.  The avalanche hazard is Low.",
        "KeyIcons": "16",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=950&txte=1150"
    }
]