{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2200 m is moderate, below that altitude danger is low. Above 2200 m on steep N/E/SE facing slopes are places where small slab avalanches can be triggered. Danger zones occur esp. behind discontinuities and in very steep gullies. Caution in terrain where falls are possible and discontinuties lurk.\r\nNaturally triggered small loose-snow avalanches are possible on very steep sunny slopes.",
        "highlights": "Snowdrift accumulations still trigger-prone"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "near ridges, behind discontinuities, in gullies, thin/small snowdrift patches"
        }
      ],
      "bulletinID": "RID4199RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Above1800 m the snow that has fallen since Sunday lies deposited atop raw melt-freeze encrusted surfaces, bonding is generally good. Blanketed fresh snow is the likeliest weak layer. The old snowpack is compact, often thoroughly wet, only on purely shady slopes above 2000 m does the snowpack still have reserves of cold."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-02-13T17:00:00+00:00",
        "endTime": "2024-02-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Wednesday a weak warm front will move in from the northwest, bringing compact cloudbanks. Intermittent sunshine, most in the southern Nockberge. Brisk NW winds. Slightly rising temperatures. At 2000 m: 0 degrees in the afternoon."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is LOW. On steep grass-covered slopes in all aspects which have not yet discharged, glide-snow avalanches reaching medium size are possible at any time of day or night. Avoid zones below glide cracks.  Snowdrift accumulations can trigger in some spots in steep ridgeline terrain, releases mostly small. Danger of falling outweighs danger of being buried by snow masses.On steep sunny slopes, small loose-snow avalanches can trigger naturally.",
        "highlights": "Avoid zones below glide cracks"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "possible at any time of day, on extremely steep grass-covered slopes"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "comment": "behind discontinuities, thin/small snowdrift patches"
        }
      ],
      "bulletinID": "RID4199RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-21"
        },
        {
          "regionID": "AT-05-19"
        },
        {
          "regionID": "AT-05-20"
        },
        {
          "regionID": "AT-05-12"
        }
      ],
      "snowpackStructure": {
        "comment": "On Monday night there was up to 15 cm of fresh snow registered, more in the Osterhorn range. The fresh snow that has fallen since Sunday lies deposited atop raw melt-freeze encrusted surfaces, bonding is generally good. On sunny slopes the slopes were bare of snow before Sunday’s snowfall. The snowpack glides over very steep smooth ground. The W/NW winds did not transport much snow above the treeline."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "Avalanche danger levels will decrease, but the danger of naturally triggered glide-snow avalanches will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-13T17:00:00+00:00",
        "endTime": "2024-02-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Visibility still good in early morning, soon thereafter deteriorating, clouds and fog will move in, minor snowfall possible. Mostly light winds, temperatures rising during the daytime, the snowfall level rising to over 1500 m by evening. At 2000 m: -3 degrees in early morning, -1 degree in the afternoon."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is MODERATE.  On steep grass-covered slopes below 2700 m in all aspects which have not yet discharged, glide-snow avalanches reaching medium size are possible at any time of day or night. Avoid zones below glide cracks! In sunny steep terrain, naturally triggered small loose-snow avalanches are possible. \r\nAbove 2200 m the freshly generated snowdrift accumulations can trigger a small slab by minimum additional loading. Such danger zones occur esp. on NW/N/E/SE facing steep slopes, behind discontinuities and in gullies. Beware terrain where you can take a fall and discontinuities in the terrain.",
        "highlights": "Avoid zones below glide cracks, assess snowdrifts with caution"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "possible at any time of day, on extremely steep grass-covered slopes"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "near ridgelines, thin/small snowdrift patches"
        }
      ],
      "bulletinID": "RID4199RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2200"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2200"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-05-11"
        },
        {
          "regionID": "AT-05-07"
        },
        {
          "regionID": "AT-05-10"
        },
        {
          "regionID": "AT-05-06"
        },
        {
          "regionID": "AT-05-09"
        },
        {
          "regionID": "AT-05-05"
        },
        {
          "regionID": "AT-05-03"
        },
        {
          "regionID": "AT-05-15"
        },
        {
          "regionID": "AT-05-14"
        },
        {
          "regionID": "AT-05-18"
        },
        {
          "regionID": "AT-05-17"
        },
        {
          "regionID": "AT-05-13"
        },
        {
          "regionID": "AT-05-08"
        },
        {
          "regionID": "AT-05-04"
        },
        {
          "regionID": "AT-05-02"
        },
        {
          "regionID": "AT-05-16"
        }
      ],
      "snowpackStructure": {
        "comment": "Above 2000 m there has been 20 cm of fresh snow registered, up to 30 cm in the Tauern and Kalkalpen, deposited atop raw melt-freeze encrusted surfaces, only seldom atop soft old snow (on high-alpine shady slopes). In wind-still zones the snowdrifts now covered by fresh fallen snow is a weak layer. The snowpack often thoroughly wet up to 2000 m, on sunny slopes up to 2600 m, only on purely shady slopes above 2000 m does the snowpack still have reserves of cold, here the old snow can develop weak layers."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Salzburg",
          "website": "https://lawine.salzburg.at/"
        }
      },
      "tendency": [
        {
          "comment": "The snowdrift problem will recede, the danger of naturally triggered glide-snow avalanches will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-13T17:00:00+00:00",
        "endTime": "2024-02-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "On Wednesday a weak warm front will move in from the northwest, bringing compact cloudbanks. Intermittent sunshine, more east of the Tauern. In the northern Niedere Tauern, gray skies, the peaks will often be shrouded in clouds and fog. \r\nBrisk NW winds. Slightly rising temperatures. At 2000 m: -4 degrees in early morning, rising to -1 degree; at 3000 m: -7 degrees."
      }
    }
  ]
}