{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es besteht oft mäßige Lawinengefahr. Mit den milderen Temperaturen, etwas Regen sind wieder vermehrt auch spontane Nassschneelawinen im Steilgelände möglich und bei einer genügend mächtigen Schneedecke weiterhin auch Gleitschneelawinen. Steile Bereiche mit Rissen sind zu meiden und auf überdeckten vereisten Steilhängen in Hochlagen besteht Absturzgefahr. Zudem sind kleinräumige Verfrachtungen in kammnahen Steilhängen, steilen Mulden und Rinnen zu beachten. Kleine bis mittlere Schneebrettlawinen sind bei geringer Zusatzbelastung vor allem in den höheren Lagen auslösbar.",
        "highlights": "Spontane Lawinenaktivität und Triebschnee in höheren Lagen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "jederzeit und spontane Lawinenaktivität"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID4197RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Bis in mittlere Lagen ist die Altschneedecke nur oberflächig etwas gefestigt, darauf liegen 10 bis 20 cm Neuschnee, der durch die milden Temperaturen und etwas Regen nun feucht wird bzw. im Inneren ohnehin durchfeuchtet, teils nass ist. Der zuletzt gefallene Neuschnee hat mit mäßigem Wind Triebschneeablagerungen gebildet, die vor allem hochalpin teils ungenügend binden. Rücken und Grate sind oft abgeweht. Selbst in den mittleren Lagen liegt meist nur wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Es wird noch milder. Die Schneebrettgefahr geht somit zurück. Die Gefahr von spontanen Lawinen steigt etwas."
        }
      ],
      "validTime": {
        "startTime": "2024-02-13T17:00:00+00:00",
        "endTime": "2024-02-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch zeigt sich anfangs noch die Sonne, schon am Vormittag ist die Sicht aber öfter durch Wolken und Nebel eingeschränkt. Ab Mittag kann es vor allem im Bereich der Nordalpen örtlich unergiebig regnen oder schneien. Die Schneefallgrenze steigt von 1300 auf 1700 m. Der Wind weht in höheren Lagen lebhaft aus westlichen Richtungen. Temperaturen zu Mittag in 1500 m zwischen -1 und +4 Grad, in 2000 m um -1 Grad.\r\nAm Donnerstag lockern die anfänglich dichten Wolken allmählich auf, zeitweise zeigt sich die Sonne. Die durchziehenden Wolkenfelder bleiben über Gipfelniveau, die Sicht kann aber phasenweise diffus sein. Es bleibt meist niederschlagsfrei. Es weht schwacher bis mäßiger Wind aus West bis Nordwest. Temperaturen in 1500 m zwischen 3 und 9 Grad, in 2000 m zwischen -1 und 4 Grad."
      }
    }
  ]
}