{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist im Allgemeinen gering. Vereinzelte Gefahrenstellen gibt es am ehesten in eingewehten Rinnen und Mulden der Hochlagen, hier insbesondere erweiterten Ostexpositionen. Frische, dünne Triebschneelinsen können vorübergehend noch störanfällig sein, Schneebrettlawinen bleiben allerdings meist klein. Gefahrenstellen sind besonders in Bezug auf die Mitreiß- und Absturzgefahr vorsichtig zu beurteilen. Bei ausreichend Schneereserven können aus noch nicht entladenen Gefahrenbereichen in steilen Wiesenhängen und Waldbereichen  vereinzelt nasse Gleitschneelawinen nicht ganz ausgeschlossen werden. Bereiche unter Gleitschneemäulern sollten gemieden werden.\r\nVielerorts ist die Schneeoberfläche verharscht bzw. eisig, es besteht Absturzgefahr!",
        "highlights": "Weitgehend stabile Verhältnisse - vereinzelt auf dünne Triebschneelinsen und Gleitschneemäuler achten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "comment": "vereinzelt dünne und kleinräumige Triebschneelinsen, kammnah, in Rinnen und steilen Mulden, exponiertes Gelände ist abgeweht"
        }
      ],
      "bulletinID": "RID4202RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-05"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist kompakt und meist bis in hohe Lagen feucht, in Bodennähe nass. Oberflächlich konnte sich die Schneedecke verfestigen und ist nun verharscht bzw. zum Teil eisig, sonnseitig kann der Harschdeckel im Tagesverlauf jedoch bereits wieder etwas aufweichen. Mit lebhaftem Nordwestwind bilden sich in Bereichen mit etwas Neuschnee - am ehesten in den Ybbstaler Alpen - dünne Triebschneelinsen. Schwachschichten im Triebschnee können vorübergehend noch störanfällig sein, bauen sich mit neuerlicher Erwärmung jedoch rasch ab. Auf steilen Wiesen- und Waldhängen kann die kompakte, nasse Schneedecke am Boden abgleiten. Tiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Eine Warmfront bringt zunehmend milde Temperaturen bis in die Hochlagen. Die Lawinengefahr bleibt unverändert, der Triebschnee setzt sich."
        }
      ],
      "validTime": {
        "startTime": "2024-02-13T17:00:00+00:00",
        "endTime": "2024-02-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Der Vormittag bringt sehr sonniges\r\n Bergwetter mit meist guter Sicht. Ab Mittag ziehen dann zuerst in den \r\nYbbstaler Alpen, im Laufe des Nachmittags aber auch weiter im Osten \r\ndichte Wolkenfelder einer Warmfront über die Gipfel, es bleibt aber \r\nverbreitet trocken. Zum Abend hin kann im Bereich der Ybbstaler Alpen leichter Niederschlag einsetzen, die Schneefallgrenze liegt dann zwischen 1500 und 1700 m. Der Wind weht in der Höhe mäßig bis lebhaft aus West bis \r\nNordwest. Mit Annäherung der Warmfront wird es in der Höhe wieder milder, Tageshöchsttemperaturen auf 1500m Seehöhe um 3 Grad."
      }
    }
  ]
}