{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "For winter sports enthusiasts, predominantly favorable conditions prevail with moderate avalanche danger. In high ridgeline terrain, in gullies and bowls, freshly generated snowdrift accumulations require special attentiveness: they are often blanketed by fresher snowdrifts and are trigger-prone. Danger zones increase with ascending altitude. One winter sports enthusiast can trigger a medium-sized slab avalanche. Apart from the dangers of being buried in snow masses, the risks of being swept along and forced to take a fall also need consideration. Beware cornices on ridges. Glide-snow avalanches are difficult to forecast or estimate. They can trigger in all aspects below 2600 m at any time of day or night and grow to medium size. Caution below glide cracks. Loose-snow slides possible on very steep sunny slopes.",
        "highlights": "Fresh snowdrifts at high altitudes. Glide-snow avalanches persist."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": ">2000 m often covered snowdrifts near ridges, in gullies, bowls, increasing with ascending altitude"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes and rock plates, forest clearances"
        }
      ],
      "bulletinID": "RID4203RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-13T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "Fresh small snowdrift accumulations lie deposited atop a generally stable old snowpack. On steep shady slopes often atop soft layers of old snow. Covered drifts at high altitudes often lie atop a snowpack with weak near-surface layers, are thus prone to triggering. The warm ground and wet snowpack base reinforce gliding snowpack movements. Below 1400 m there is very little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Intermittent sunshine is anticipated on Thursday, and it will be very mild. The danger of dry-snow avalanches will not change significantly. Due to rising daytime temperatures and solar radiation, wet slides and avalanches will be possible. Glide-snow avalanches will still be possible and hard to estimate and predict."
        }
      ],
      "validTime": {
        "startTime": "2024-02-13T17:00:00+00:00",
        "endTime": "2024-02-14T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Cloudbanks will move in intermittently, becoming heavier in early morning. Light rainfall is possible. Wednesday daytime:  Gray skies to start with, occasional light rainfall is possible here and there (snow above 1500-1800 m). Intermittent sunshine during the daytime hours, rising temperatures. At 2000 m: -2 to +3 degrees. Moderate-to-brisk westerly/northwesterly winds."
      }
    }
  ]
}