{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Instabilities will persist in poorly bonded windslab accumulations on steep North to East aspects, mostly above 850 metres, with localised areas remaining at lower elevations. Fragile cornices will exist above these aspects. Through the day redistribution will cause localised areas of unstable windslab to also develop in wind sheltered locations on West and North-West aspects, mostly above 950 metres.  The avalanche hazard will be Considerable.",
        "highlights": "GC for 14/2 Unstable windslab persisting, N,NE,E mostly above 850m. Also developing through day on W,NW. Considerable Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11632",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a dry night and morning, light showers in the afternoon will initially be summit snow turning to rain at all levels. Light East-South-Easterly winds at dawn will increase to strong by the end of the afternoon. The freezing level will be around 800 metres overnight, rising above all summits during the day.\nObserved Weather Influences: Overnight snow on strong South-West winds turned to showers during the day. The freezing level was around 700 metres.\nObservedSnowStability: Poorly bonded windslab continues to develop and gain depth on all steep North to East aspects, mainly above 850 metres, with more localised areas at lower elevations. Fragile cornices are developing above these aspects. Windward aspects are scoured and stable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-13T18:00:00",
        "endTime": "2024-02-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of moderately bonded windslab will be encountered in wind sheltered locations only, on North to East aspects above 900 metres. Occasional pockets will also be present on North-West and South-East aspects. Gully tops, corrie rims, steep burn lines and ridge flanks will be most affected. Some limited redistribution occurring during the afternoon. Exposed locations wind scoured and icy. The avalanche hazard will be Moderate.",
        "highlights": "SC for 14.02.24 Localised moderately bonded windslab, wind sheltered locations only NW, N, NE, E, SE aspects above 900m. Av Haz Mod."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers"
        }
      ],
      "bulletinID": "GB-SCT-11629",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mostly dry night and morning with some light precipitation during the afternoon, falling as insignificant snow, initially above 700 metres, rising to 1050 metres by the end of the period. Light North-Easterly winds first thing, veering and increasing in strength to become fresh East-South-Easterly. Freezing level 600 metres overnight, rising to 1100 metres by the late afternoon.\nObserved Weather Influences: Light precipitation overnight and first thing this morning, falling as snow above 550 metres. A dry day with variable cloud: Some areas in sunshine, others were cloud covered. Winds were near gale force West-South-Westerly initially, becoming gale force Westerly at summit level, during the morning. Freezing level 650 to 700 metres.\nObservedSnowStability: Localised areas of unstable windslab have formed in wind sheltered locations only, on mainly North to East aspects above 900 metres. Localised pockets have also formed on North-West and South-East aspects at this altitude, due to variable winds and cross-loading. The very tops of gullies, around sharply defined corrie rims and ridge flanks are most affected.  Exposed areas are wind-scoured, firm and icy. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-13T18:00:00",
        "endTime": "2024-02-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Significant accumulations of unstable windslab will remain on North to East aspects above 900 metres. Through the day, North-West aspects will also be affected by snow redistribution. Other aspects will be affected by cross-loading. Cornices will remain unstable as temperatures rise during the afternoon. Below 900 metres the snow cover will tend to be shallower with localised pockets of windslab present.  The avalanche hazard will be Considerable.",
        "highlights": "LO for 14.02 Unstable windslab on NW-N-E aspects above 900m. Unstable cornices will be present.  \r\n Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11628",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong South-West winds will ease overnight and veer to the East-South-East then strengthen through the day. \r\nA mainly dry day. The freezing level will be around 800 metres overnight gradually rising above the summits by the end of the forecast period.\nObserved Weather Influences: There were snow showers overnight and throughout the day on strong South-West winds. The freezing level was around 700 metres.\nObservedSnowStability: Weakly bonded windslab continues to develop on mainly North to East aspects above 900 metres. Signs of recent  avalanche activity were noted on a North-East aspect at around 1200 metres. Weak cornices are forming. Below 900 metres isolated areas of poorly bonded windslab are gaining depth, mainly in wind sheltered locations. Windward aspects are mostly scoured, firm and stable or bare ground.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-13T18:00:00",
        "endTime": "2024-02-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of unstable windslab will continue to develop on North to East aspects above 850 metres. Later in the day, West and North-West aspects will also become affected. Areas most affected will be steep convex wind sheltered terrain, noticeably coire rims, gully tops and crag aprons.  Fragile cornices will continue to develop. The existing old snowpack will be stable and well bonded throughout. The avalanche hazard will be Moderate.",
        "highlights": "NC for 14.02 Unstable windslab on W, N, E aspect above 850m. Fragile cornices. Mod Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11631",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry day with small amounts of precipitation expected in the afternoon. This will initially fall as snow above 700 metres before becoming confined to the highest tops. Strong South-Westerly winds, gradually easing to become light by daybreak before backing South-East and increasing to moderate. Freezing level will gradually rise from 750 metres to 1300 metres by the end of the day.\nObserved Weather Influences: A dry day with sunny spells. Gale force South-Westerly winds slowly eased through the day. Freezing level was 750 metres at midday.\nObservedSnowStability: Areas of unstable windslab have developed on North through East to South-East aspects above 850 metres.  Areas affected are wind sheltered terrain, especially coire rims, gully tops and crag aprons. Fragile cornices can be found on the same aspects. Snowpack weaknesses remain at depth on steep and convex West to North aspects above 1000 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-13T18:00:00",
        "endTime": "2024-02-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weak windslab will continue to develop overnight on steep North to East aspects above 900 metres. Collapse prone cornices will overhang many of these locations, and will weaken further in milder conditions later. Some early consolidation possible in all snow but particularly below 900 metres. The avalanche hazard will be Considerable.",
        "highlights": "CM for 14/02  Weak windslab N to E aspects above 900m. Cornices! Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11633",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry overnight and for most of the day. A little rainfall is possible late in the period. Strong South-West winds easing to light South-Easterly and becoming strong by the end of the day.\nObserved Weather Influences: Very wintry weather: Cold with frequent snow showers and strong West-South-West winds.\nObservedSnowStability: Very poor stability on steep North through East to East-South-East aspects above 900 metres. Recent dry slab avalanche activity on most of those aspects during the morning. Collapse prone cornices in place over all these locations. All windward slopes are scoured and well stabilised. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-13T18:00:00",
        "endTime": "2024-02-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deep, localised accumulations of moderately bonded windslab will persist in steep locations, mainly North to East aspects above 700 metres. Most affected will be coire rims, crag aprons, ridge flanks, gullies and gully tops. Some North-West and South-East aspects will be affected due to cross loading. Fragile cornices will exist above same locations. Elsewhere, the snowpack will be shallow and stable. Wind exposed terrain will be scoured. The avalanche hazard will be Moderate.",
        "highlights": "TOR for 14/02 Localised mod bonded windslab, steep NW thru E to SE aspects above 700m. Fragile cornices same aspects. Av Haz Mod."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11630",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a largely dry period. The strong South-West winds will ease overnight, backing light Easterly by daybreak and gradually freshening through the day. The freezing level will rise to summit level by the end of the afternoon from around 700 metres overnight.\nObserved Weather Influences: Frequent and blustery wintry showers eased in the afternoon. Strong South-Westerly winds were unusually gusty. The freezing level during late morning was around 650 metres.\nObservedSnowStability: Deep localised accumulations of moderately bonded windslab have developed in steep, wind sheltered locations, mainly on North to East aspects above 700 metres. Some North-West and South-East aspects are affected due to cross loading. Fragile cornices are developing above same locations. Wind exposed terrain at higher elevations is scoured. Elsewhere, the snowpack remains shallow and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-13T18:00:00",
        "endTime": "2024-02-14T18:00:00"
      }
    }
  ]
}