{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "For det meste rolig vær og bare spredt snø ventes å gi liten pålagring på snødekket. Der det ligger fokksnø fra mandag/tirsdag kan det nok fortsatt være lett for en skiløper eller en scooter å løse ut skred i enkelte hellinger. \nDet finnes også lommer med svake lag under fokksnø dypere i snødekket, men pr. nå ser det ut som om de er vanskelige å påvirke.\n\n",
        "highlights": "It may be possible for a skier or a snowmobile to release avalanches in wind slabs from Monday/Tuesday. Travel cautiously in avalanche terrain. Be aware that there may be pockets of persistent weak layers beneath the wind-deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-04-11 15:41:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:53",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter snøfall og kuling fra østlige retninger mandag og tirsdag ligger mye vindpakket snø i leheng, og mye løs og ubunden snø i terreng som har ligget godt i le for vinden. Der vinden har tatt mest er det avblåst ned til barmark eller skare.\n\nPå vindutsatte områder og under den løse snøen/fokksnøen fra mandag og tirsdag finnes hard og vindpakket snø. \nPå overflaten av den løse og ubundne snøen fra før siste snøfall og vind kan det har vært innslag av kantkorn og rim som nå er snødd eller føyket ned.\n\nNoen få steder ligger det også kantkorn og rim under harde fokksnøflak fra tidligere. Laget har stedvis gitt utslag i tester og gitt fra seg drønn, men utbredelsen ser ut til å være svært begrenset.\nKantkorn under skare har tidligere vist høy bruddforplantningsevne, men ligger nå under hard fokksnø og er vanskelig å påvirke de fleste steder."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "t may be possible for a skier or a snowmobile to release avalanches in wind slabs from Monday/Tuesday.Travel cautiously in avalanche terrain. Be aware that there may be pockets of persistent weak layers beneath the wind-deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø, som har samlet seg i øst- og nordøstvendte leområder, må betraktes som ustabil tidlig på dagen. Vær forsiktig i terrengformasjoner som søkk, bekkedaler og renner, hvor det har samlet seg mest fokksnø. \n\nDer solen titter fram vil mindre, våte løssnøskred løsne av seg selv i bratte, solvendte heng.\n",
        "highlights": "Locally unstable conditions. Be cautious in leeward areas with fresh wind slabs and steep sun exposed slopes with wet snow. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uken har det vært vekslende vær med snøbyger, sterk vind og periodevis mildvær, noe som har skapt en  varierende snøoverflate. I leområder mot øst og sørøst finnes det fokksnøflak av ulik tykkelse, som for det meste virker stabil. De mest vindutsatte terrengformerne er avblåst til bakken eller skare, særlig i vestvendte fjellsider.\n\nUnder skarelaget fra 9. april er det et kantkornlag som ser ut til å bli fuktet. Laget viste ikke evne til bruddforplantning torsdag i Porsanger."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Be cautious in leeward areas with fresh wind slabs and steep sun exposed slopes with wet snow. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø, som har samlet seg i øst- og nordøstvendte leområder, må betraktes som ustabil tidlig på dagen. Vær forsiktig i terrengformasjoner som søkk, bekkedaler og renner, hvor fokksnøen har samlet seg mest.\n\nDet er usikkerhet knyttet til vedvarende kantkornlag rundt skare høyt i snødekket. Typiske faretegn på at slike lag er til stede og aktive inkluderer skytende sprekker, drønnelyder og fjernutløsning av skred.\n\nDer solen titter fram, vil mindre våte løssnøskred løsne av seg selv i bratte, solvendte heng.\n\n",
        "highlights": "Fresh wind slabs that have formed in east and northeast-facing areas should be considered unstable during the first part of the day. Exercise caution in terrain features such as depressions and gullies.\nThere is uncertainty regarding weak facets around crusts high in the snowpack. Stay alert for danger signs.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er tørr eller lett bunden løssnø i snøoverflaten, særlig under tregrensen og i leformasjoner mot øst og sørøst. Nysnøen har relativ gode bindinger til underliggende skare fra 8. april. Skaren oppleves som bærende mange steder. De mest vindutsatte terrengformasjonene er avblåst og kan gjøre skiferdsel utfordrende.\nHøyt i snødekke er to skarelag som dannet seg 4. og 8. april. Skarelagene finnes i hvert fall opp til nesten 700 moh i Bergsfjord og mulig opp til 1000 moh. Det har dannet seg kantkorn rundt disse skarelagene og observasjoner på fredagen viser at kantkornkrystallene er under oppbyggende omvandling. Bruddforplantning har ikke blitt observert i Bergsfjord på fredagen, men i Stokkedalen. Utviklingen av lagene følges med på."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs can still be triggered in some exposed places. There is uncertainty regarding weak facets around crusts high in the snowpack. Stay alert for danger signs."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens fokksnø, som har samlet seg i øst- og nordøstvendte leområder, må betraktes som ustabil tidlig på dagen. Vær forsiktig i terrengformasjoner som søkk, bekkedaler og renner, hvor det har samlet seg mest fokksnø. Dette er også de områdene hvor skiføret er best.\n\nHøyt i snødekket er to vedvarende kantkornlag rundt skare til stedet. Status på lagene er noe usikkert, men enkelte få steder kan de trolig påvirkes. Vær oppmerksom på faretegn som skytende sprekker, drønnelyder og fjernutløsning av skred. Store skred kan ikke utelukkes.\n\nDer solen titter fram, vil mindre våte løssnøskred løsne av seg selv i bratte, solvendte heng.\n",
        "highlights": "Fresh wind slabs that have formed in E to NE-facing areas should be considered unstable during the first part of the day. Exercise caution in terrain features such as depressions and gullies.\nThere are weak facets around crusts active high in the snowpack. Stay alert for danger signs. Large avalanches can occur.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er tørr eller lett bunden løssnø i snøoverflaten, særlig under tregrensen og i leformasjoner mot øst og sørøst. Nysnøen har relativ gode bindinger til underliggende skare fra 8. april. Skaren oppleves som bærende mange steder. De mest vindutsatte terrengformasjonene er avblåst og kan gjøre skiferdsel utfordrende.\nHøyt i snødekke er to skarelag som dannet seg 4. og 8. april opp til omtrent 1000 moh. Det er mange observasjoner på at det har dannet seg kantkorn rundt disse skarelagene, særlig rundt skarelaget fra 4. april. Lagene viste evne til bruddforplantning tidligere i uken, men er observert avrundet torsdag i Storfjorden og godt beskyttet av overliggende skare fredag i Nordreisa.\n\n\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs can still be triggered in some exposed places. Stay alert for danger signs such as shooting cracks, whumpfing and remote avalanche trigger. Weak faceted layers around crusts are active and can produce large avalanches in some places. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens fokksnø, som har samlet seg i øst- og nordøstvendte leområder, må betraktes som ustabil tidlig på dagen. Vær forsiktig i terrengformasjoner som søkk, bekkedaler og renner, hvor det har samlet seg mest fokksnøen. Dette er også der skiføret er best.\n\nHøyt i snødekket er det to vedvarende kantkornlag rundt skare. Lagene kan påvirkes der det er overliggende flak. Vær oppmerksom på faretegn som skytende sprekker, drønnelyder og fjernutløsning av skred. Enkelte store skred kan ikke utelukkes.\n\n",
        "highlights": "Fresh wind slabs that have formed in E to NE-facing areas should be considered unstable during the first part of the day. Exercise caution in terrain features such as depressions and gullies.\nThere are weak facets around crusts active high in the snowpack. Stay alert for danger signs. Large avalanches can occur.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ]
        }
      ],
      "bulletinID": "NO-3010_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er tørr eller lett bunden løssnø i snøoverflaten, særlig under tregrensen og i leformasjoner mot øst og sørøst. Nysnøen har relativ gode bindinger til underliggende skare fra 8. april. Skaren oppleves som bærende mange steder. De mest vindutsatte terrengformasjonene er avblåst og kan gjøre skiferdsel utfordrende.\nHøyt i snødekke er det to skarelag som dannet seg 4. og 8. april opp til omtrent 1000 moh. Det er mange observasjoner på at det har dannet seg kantkorn rundt disse skarelagene, særlig rundt skarelaget fra 4. april. Det er observert skytende sprekker og bruddforplantning i en ECT fredag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Stay alert for danger signs such as shooting cracks, whumpfing and remote avalanche trigger. Weak faceted layers around crusts are active and can produce large avalanches in some places. Wind slabs can still be triggered in some exposed places. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens fokksnø, som har samlet seg i øst- og nordøstvendte leområder, må betraktes som ustabil tidlig på dagen. Vær forsiktig i terrengformasjoner som søkk, bekkedaler og renner, hvor det har samlet seg mest fokksnø. Dette er også der skiføret er best.\n\nHøyt i snødekket er det to vedvarende kantkornlag rundt skare. Status på lagene er noe usikkert, men enkelte få steder kan de trolig påvirkes. Vær oppmerksom på faretegn som skytende sprekker, drønnelyder og fjernutløsning av skred. ",
        "highlights": "Fresh wind slabs that have formed in east and northeast-facing areas should be considered unstable during the first part of the day. Exercise caution in terrain features such as depressions and gullies.\n\nThere are weak facets around crusts active high in the snowpack. Stay alert for danger signs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er tørr eller lett bunden løssnø i snøoverflaten, særlig under tregrensen og i leformasjoner mot øst og sørøst. Nysnøen har relativ gode bindinger til underliggende skare fra 8. april. Skaren oppleves som bærende mange steder. De mest vindutsatte terrengformasjonene er avblåst og kan gjøre skiferdsel utfordrende.\nHøyt i snødekke er det to skarelag som dannet seg 4. og 8. april opp til omtrent 1000 moh. Det er mange observasjoner på at det har dannet seg kantkorn rundt disse skarelagene, særlig rundt skarelaget fra 4. april. I Lyngen er det observert skytende sprekker og bruddforplanting i en ECT fredag.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs can still be triggered in some exposed places. Stay alert for danger signs such as shooting cracks, whumpfing and remote avalanche trigger. Weak faceted layers around crusts are likely active."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt er det stabile tilhøve. Det skal vere rolig vêr og fokksnøen frå tidlegare i veka har fått litt tid til å stabilisere seg. Enkelte stadar kan det likevel vere mogleg å løyse ut skred i fokksnø. Vurder difor tilstadeværelsen og stabiliteten til denne om du skal ferdast i skredterreng, særleg i bratte fjellsider og i samband med terrengfeller.  \n\nDet er observert kantkorn under skare på Rolla og i naboregionar, men utbreiinga verkar framleis veldig avgrensa og laget er vanskeleg å påverke sidan det ligg under hard skare. Om laget får utvikle seg vidare kan det bli eit skredproblem.\n\nHard skare i overflata kan stadvis gjere ferdsel krevjande. \n",
        "highlights": "The snow is generally stable, but it is still possible to trigger winds slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvêr i starten av veka gjorde snødekket fuktig eller vått opptil ca. 1000 moh, og i etterkant har det bygevêr som har gitt påfyll av snø, periodevis vind og sol eller klarvêr innimellom. Snøoverflata vekslar mellom ubunden og vindpåverka snø som ligg over skare eller fokksnø. På dei mest vindutsette stadane er det avblåst til skara eller bakken. \nUnder skara er det observert kantkorn i eit avgrensa belte mellom 600 moh og 700 moh på Kråktindane på Rolla fredag. Laget er generelt vanskeleg å påverke, men viser god evne til brotforplanting. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The snow is generally stable. It can be possible to trigger avalanches in winds slabs, and wet avalanches can occur if there are periods with sun."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Gårsdagens fokksnø, som har samlet seg i østvendte leområder kan fortsatt være ustabil noen få steder, spesielt i terrengformasjoner som søkk, bekkedaler og renner.\n\nDet er usikkert om det finnes vedvarende kantkornlag rundt skare høyt i snødekket, slik det gjør i naboregionene. Typiske faretegn på at slike lag er til stede og aktive inkluderer skytende sprekker, drønnelyder og fjernutløsning av skred",
        "highlights": "Fresh wind slabs that have formed in east-facing areas should be considered unstable during the first part of the day. Exercise caution in terrain features such as depressions and gullies.\nThere is uncertainty regarding weak facets around crusts high in the snowpack. Stay alert for danger signs.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er tørr eller lett bunden løssnø i snøoverflaten, særlig under tregrensen og i leformasjoner mot øst og sørøst. Nysnøen har relativ gode bindinger til underliggende skare fra 8. april. Skaren oppleves som bærende mange steder. De mest vindutsatte terrengformasjonene er avblåst og kan gjøre skiferdsel utfordrende.\nPå grunn av manglende observasjoner denne uken er det uvisst om kantkorn rundt skare er til stedet og aktivt i regionen, slik de mest sannsynlig er i naboregioner Tromsø og Lyngen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. Stay alert in terrain features that have collected a lot of wind-drifted snow in the last days."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kan vere mogleg å løyse ut skred i fokksnø. Torsdag ettermiddag var sist det var kraftig vind, men litt vind både fredag kveld og utover laurdag ettermiddag gjer at skredproblemet oppretthaldast. Det skal likevel truleg litt til for å løyse ut skred då dei eldste flaka har fått ein del tid til å stabilisere seg i gunstige temperaturar. \n\nDer det kjem regn på nysnø kan det gå naturleg utløyste våte skred. \n",
        "highlights": "Wind slabs are still possible to trigger a few places. Wet avalanches can occur where the precipitation falls as rain. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvêr i starten av veka gjorde snødekket fuktig eller vått og i etterkant har det snødd og blåst, meir i Lofoten enn Vesterålen. I skogen og i skjerma terrengformasjonar i høgda er det opptil 35 cm ubunden snø over eit skarelag eller våt snø, medan det elles er fokksnø av varierande hardheit etter vind torsdag ettermiddag. På dei mest vindutsette stadane er det avblåst til skare eller bakken. \n\nTjukkelsen på snødekket varierer, og mest snø ligg det i nord- og austvendt terreng. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The snow is generally stable. It can be possible to trigger avalanches in winds slabs, and wet avalanches can occur if there are periods with sun."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile tilhøve. Mange stadar ligg det ubunden til lett bunden snø  og det er fine skiforhold. \n\nEnkelte stadar finst det fokksnø etter vind i fjellet tysdag til torsdag. Desse har fått ein del tid til å stabilisere seg i gunstig temperatur, men sjølv om det skal litt til for påverke snøen kan det stadvis vere mogleg. Det er ikkje meldt mykje vind laurdag, men det kan bli litt i fjellet i søraustlege delar av regionen. I tilfelle kan det dannast ferske fokksnøflak som vil vere lettare å påverke. \n\nDet er mogleg å løyse ut tørre laussnøskred ved ferdsel, og om kvelden kan det gå naturleg utløyste våte skred der det regnar på nysnø. \n",
        "highlights": "Wind slabs are still possible to trigger a few places. Wet avalanches can occur where the precipitation falls as rain in the evening."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvêr i starten av veka gjorde snødekket fuktig eller vått opptil ca. 800-1000 moh og i etterkant har det blitt kaldare, snødd og vinden har variert, både i styrke og kvar den har tatt. Snøoverflata vekslar difor mellom opptil 30 cm ubunden eller lett bunden snø, til å vere harde flak eller avblåst til skare eller bakken. \nDet er også kantkorn mellom skarelag djupare i snøen, inkludert eit kantkornlag (13. mars) som var det svake laget under ein skredsyklus for nokre veker sidan. Det har ikkje vore fareteikn frå desse laga den siste tida og dei ligg godt beskytta av overliggande snø. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The snow is generally stable. It can be possible to trigger avalanches in winds slabs, and wet avalanches can occur if there are periods with sun."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har kome ein god del nysnø den siste veka og meir kjem utover dagen. I dei områda der det også blir ein del vind kan det bli lett å løyse ut flakskred i fokksnø, og eit og anna skred kan også gå naturleg. Det er i dei austlege delane av regionen det er venta mest nedbør og vind, og skredfara vil difor vere størst der. \n\nDet har starta å danne seg kantkorn under skarelag i snødekket. Dette har ikkje vore eit skredproblem til no, men om utviklinga held fram kan det bli det. \n\nOm kvelden kan det også gå naturleg utløyste våte skred der det kjem regn på nysnø under mildvêrsgrensa. Glideskred kan heller ikkje utelukkast. \n",
        "highlights": "More snow and strong winds can lead to natural released avalanches in wind slabs. The wind slabs will also be easy to trigger. Wet avalanches can occur where it rains on the fresh snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvêr i starten av veka gjorde snødekket vått eller fuktig opptil ca. 800-1000 moh og i etterkant har det snødd, blåst og vore perioder med klarvêr. I skogen og der vinden ikkje har tatt er det 20 - 30 cm ubunden snø medan det er fokksnø der vinden har vore sterkare. På dei mest vindutsette stadane er det avblåst til skare. \n\n\nRundt skarelag høgt i snødekket har kantkorn starta å utvikle seg. Desse er framleis godt beskytta av harde overliggande lag, men viser god evne til å forplante brot. Difor kan dette bli eit skredproblem om den oppbyggande-prosessen held fram. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs are easy to trigger. In steep sun exposed terrain natural avalanches may occur. A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har kome ein god del nysnø den siste veka og meir kjem utover dagen. I tillegg blir det sterk vind, noko som vil gi mykje transport av snø. Då kan det gå naturleg utløyste flakskred som kan bli store, og det vil også vere lett å løyse ut skred i den ferske fokksnøen. \n\nDet kan også gå naturleg utløyste våte skred der det kjem regn på nysnø under mildvêrsgrensa. Dette gjeld også glideskred. \n",
        "highlights": "More snow and strong winds can lead to natural released avalanches in wind slabs. The wind slabs will also be easy to trigger. Wet avalanches can occur where it rains on the fresh snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvêr i starten av veka gjorde snødekket vått eller fuktig opptil ca. 800-1000 moh og i etterkant har det snødd og blåst. I skogen er det ca. 10-20 cm nysnø oppå smelteomvandla snø. Over skoggrensa er det fokksnø av varierande hardheit over smeltepakka og snøen ligg ujamnt fordelt i terrenget. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs can be easy to trigger. Wet avalanches may occur in steep sun exposed terrain and under the 0-isotherm as it gets warmer in the evening. A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det skal kome nysnø og noko laussnø finst frå før i fjellet. I tillegg blir det sterk vind, noko som vil gi transport av snø. Det kan då gå naturleg utløyste flakskred, og det vil også vere lett å løyse ut skred i den ferske fokksnøen. Når vinden gir seg vil snøen stabilisere seg raskt sidan det er gunstige temperaturar. \n\nUnder mildvêrsgrensa kan det gå våte skred der det regnar på nysnø. Glideskred kan også førekomme. \n",
        "highlights": "More snow and strong winds can lead to natural released avalanches in wind slabs. The wind slabs will also be easy to trigger. Wet avalanches can occur where it rains on the fresh snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vore skiftande vêr den siste veka, og det har både vore snøbyger, vind, klarvêr og tidvis mildvêr. Mildvêret har nådd til ca. 800 – 1000 moh, og det er både skare, fokksnø og ubunden snø i i snøoverflata. Lengst ut på kysten er det generelt lite snø. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Wind slabs can be easy to trigger. Wet avalanches may occur in steep sun exposed terrain and under the 0-isotherm as it gets warmer in the evening. A complete forecast will be available by 4 PM on Saturday."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligger ferske fokksnøflak i leheng i høyfjellet som stedvis kan være lette å løse ut.\n\nDersom solen kommer frem kan den varme opp snødekket i bratte sørvendte hellinger. Her kan det være lett å løse ut skred. Enkelte skred kan også gå naturlig. Skredfaren øker i takt med solinnstrålingen. \n\nUnngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath and in the vicinity of cornices and glidecracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er ikke snø i lavlandet og lite snø i ytre deler av regionen. Snøgrense på ca 600 moh i indre del. Der det rapporteres om at det er godt fylt opp med snø over 7-800 moh, og mindre snø enn vanlig under det. I ytre deler er det lite snø under 8-900 moh. \nSnødekket er generelt smelteomvandlet og grovkornet opp til ca 1000 moh. Herfra gradvis mer lagdelt og finkornet snø mot fjelltopphøyde. Torsdag 10. og fredag 11. april meldes det om snøvær, vind fra V/NV og tidvis kraftig snøfokk i høyfjellet"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain with fresh wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligger ferske fokksnøflak i leheng i høyfjellet som stedvis kan være lette å løse ut.\n\nDersom solen kommer frem kan den varme opp snødekket i bratte sørvendte hellinger. Her kan det være lett å løse ut skred. Enkelte skred kan også gå naturlig. Skredfaren øker i takt med solinnstrålingen. \n\nUnngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath and in the vicinity of cornices and glidecracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er ikke snø i lavlandet og lite snø i ytre deler av regionen. Snøgrense på rundt 600-700 moh, høyest i bratt sørvendt terreng.\nSnødekket er generelt smelteomvandlet og grovkornet opp til ca 900 moh. Herfra gradvis mer lagdelt og finkornet snø mot fjelltopphøyde. Torsdag 10. og fredag 11. april meldes det om snøvær, vind fra V/NV og tidvis kraftig snøfokk i høyfjellet.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain may give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligger ferske fokksnøflak i leheng i høyfjellet som stedvis kan være lette å løse ut.\n\nDersom solen kommer frem kan den varme opp snødekket i bratte sørvendte hellinger. Her kan det være lett å løse ut skred. Enkelte skred kan også gå naturlig. Skredfaren øker i takt med solinnstrålingen. \n\nUnngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath and in the vicinity of cornices and glidecracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-04-11 15:41:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:54",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og i ytre del av regionen. Opp til ca 1000 moh er snødekket smelteomvandlet og grovkornet, høyere i solvendte sider. Herfra gradvis mer lagdelt og finkornet snø mot fjelltopphøyde.\nTorsdag 10. og fredag 11. april meldes det om snøvær, vind fra V/NV og tidvis kraftig snøfokk i høyfjellet.\nI skyggesider høyt til fjells kan det fremdeles være vedvarende svake lag rundt skarelag. Disse lagene ligger imidlertid godt beskyttet av flere harde lag og er ikke ansett som et utbredt skredproblem. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain may give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ligger ferske fokksnøflak i leheng i høyfjellet som stedvis kan være lette å løse ut.\n\nDersom solen kommer frem kan den varme opp snødekket i bratte sørvendte helninger. Her kan det være lett å løse ut skred. Enkelte skred kan også gå naturlig. Skredfaren øker i takt med solinnstrålingen. \n\nUnngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Wet avalanches can occur where the snow is wet. Be careful beneath and in the vicinity of cornices and glidecracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-04-11 15:41:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:55",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og i ytre del av regionen. Opp til ca 900-1100 moh er snødekket smelteomvandlet og grovkornet, høyere i solvendte sider. Herfra gradvis mer lagdelt og finkornet snø mot fjelltopphøyde.\nTorsdag 10. og fredag 11. april meldes det om snøvær, vind fra V/NV og tidvis kraftig snøfokk i høyfjellet.\nPå tynt snødekke, særlig i skyggesider, høyt til fjells kan det fremdeles finnes vedvarende svake lag rundt skarelag. Disse lagene ligger generelt godt beskyttet under harde lag, men det kan ikke utelukkes at de kan påvirkes enkelte steder. På tykkere snødekke er kantkorn ikke like godt utviklet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain may give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Været letter med roligere vind og innslag av sol. Natt til lørdag kan det ha kommet nysnø i de aller høyeste områdene, ellers regn. I bratte, solvendte heng vil soloppvarming kunne utløse noen små, våte skred. Ellers er det mulig for en skiløper å løse ut mindre, våte skred i bratte helninger. Vær obs på skavler og glidesprekker.\nI de høyeste områdene, der det har kommet nysnø, kan det finnes ustabile fokksnøflak som kan løses ut ved belastning. \nNår man nærmer seg de høyeste toppene er det ingen snøobservasjoner. Ved ferdsel her må man følge godt med på både snøoverflaten og mulige svake lag nedover i snødekket. ",
        "highlights": "Risk of some naturally released avalanches in steep slopes exposed to the sun. Below the zero degree line it may be easy to release small wet avalanches. Keep a distance from cornices and glide cracks. Above the zero degree line fresh wind slabs due to snow fall and westerly wind. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-04-11 15:41:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:55",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Under 800 moh er det stort sett bart, og et sammenhengende snødekke finnes først over 1000-1200 moh. Snødekket er overveiende smelteomdannet. I høyden finnes det harde flak av fokksnø. Mange rygger og rabber er snøfrie. Det ligger mest snø rundt Sognefjellet og Hurrungane. Smelting om dagen og gjenfrysing på natten den siste tiden har gjort snødekket stabilt og forutsigbart mange steder. Kanskje med unntak av nysnø og noe fokksnø fra vest i høyfjellet vest i regionen torsdag/fredag.\nDet er finnes få observasjoner fra de aller høyeste toppene. Kantkornlag nær skare og under fokksnø har blitt observert, men disse lagene er avrundet og har liten evne til bruddforplantning under ca. 1700 moh. \nAller lengst vest i regionen ble det tidlig denne uka (uke 16) meldt om rim på hardt underlag i høyfjellet. Det er ingen observasjoner av i hvilken grad rimet fortsatt var til stede før det siste snøfallet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Risk of some naturally released avalanches in steep slopes exposed to the sun. Below the zero degree line it may be easy to release small wet avalanches. Keep a distance from cornices and glide cracks. Keep an eye on wind slabs in the extreme alpine.. "
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Kraftig solinnstråling vil gjøre det lett å løse ut skred i bratt sørvendt terreng. Skred kan også gå naturlig. \nSkredfaren stiger i takt med soloppvarmingen. Tidspunkt, himmelretning og bratthet har mye å si for når det er skredfarlig og ikke. God timing kan gi trygg skikjøring.\n\nPå de aller høyeste toppene kan ferske fokksnøflak enkelte steder ligge på overflaterim og være lette å løse ut.\n\nUnngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-04-11 15:41:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:55",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "I lavlandet er det lite snø, og mange steder er det nesten helt bart. Først over 6-800 moh finner man et sammenhengende snødekke (i Jostedalen noe lavere). Rygger og rabber har tynt snødekke. Snødekket er smelteomdannet høyt til fjells, men det finnes noen flak av finkornet, tørrere snø i skyggesider i høyden. Torsdag og fredag kom det nysnø i høyden, under vindfulle og milde forhold. Denne er å finne i leformasjoner mot øst.\nHøye temperaturer har bidratt til å stabilisere snødekket og har fuktet kantkorn og rimlag opp til 1300 meter over havet. Over denne høyden er det stedvis observert rim på hardt underlag. Som kan ha snødd ned torsdag 10. april. Det kan også finnes kantkorn i skyggesider på de høyeste toppene.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful on steep slopes with soft and wet snow, a skier can trigger avalanches here, or they can release when the temperature increases.  At high altitudes, a persistent layer of surface hoar and facets are buried in the snowpack in isolated areas."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solen varmer opp bratte solvendte heng og gjør det lett å løse ut skred. Skredfaren stiger i takt med soloppvarmingen. Tidspunkt, himmelretning og bratthet har mye å si for når det er skredfarlig og ikke. Enkelte skred kan også gå naturlig.\n\nUnngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides. Glide avalanches may occur."
      },
      "bulletinID": "NO-3031_2025-04-11 15:41:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:55",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og i ytre del av regionen. Opp til ca 1000 moh er snødekket smelteomvandlet og grovkornet, høyere i solvendte sider.\nSnøoverflaten er generelt hard der den ikke varmes opp av sol eller varme.\n\nHøyt til fjells, i skyggefullt terreng, kan det fremdeles finnes et gammelt kantkornlag under skare dypt nede i snødekket. Det er ikke et lag det pr. nå er mulig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain may give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Været letter og soloppvarming påvirker snøen utenom i skyggepartier. På de høyeste toppene kan det muligens ligge litt nysnø og noen tynne fokksnøflak. Solvendte, bratte hellinger vil være mest skredutsatt. Her kan det løsne små skred av seg selv.\nVær obs på skavler og sigesprekker og hold avstand til dem.",
        "highlights": "Possible to release small wet avalanches i steep slopes. Keep a distance to cornices and gliding cracks.\nIn the alpine fare west in the region some fresh wind slabs may be present."
      },
      "bulletinID": "NO-3032_2025-04-11 15:41:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:55",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt svært lite snø i regionen og aller minst er det i områdene i øst. Først over ca. 1000 moh er det et noenlunde sammenhengende snødekke. Mest snø finnes i øst- og nordvendte heng. Lagdelt snø finnes fra ca 1400 moh og oppover. \nKantkornlag har blitt fuktet og stabilisert. I skyggesider på de høyeste toppene kan det være rester av kantkorn under fokksnøen. Men det ventes at det er svært vanskelig å løse ut skred i det."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Possible to release small wet avalanches i steep slopes. Keep a distance to cornices and gliding cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solen varmer opp bratte solvendte heng og gjør det lett å løse ut skred. Skredfaren stiger i takt med soloppvarmingen. Tidspunkt, himmelretning og bratthet har mye å si for når det er skredfarlig og ikke. Enkelte skred kan også gå naturlig.\n\nUnngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides. Glide avalanches may occur."
      },
      "bulletinID": "NO-3034_2025-04-11 15:41:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:55",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet og i ytre del av regionen. I indre deler er det sammenhengende snødekke fra 600-700 moh. I ytre deler er det mulig å finne sammenhengende snødekke fra 800-900 moh. Med store variasjoner avhengig av hvor i regionen. I skyggesider høyere enn 1200 moh finnes lagdelinger og finkornet snø. Ellers er snødekket til stor del smelteomvandlet. Det har kommet noe ny snø på de høyeste toppene.\nHøyt til fjells, over 1100-1200 moh, i skyggefullt terreng kan det fremdeles finnes et gammelt kantkornlag under skare dypt nede i snødekket. Det er ikke et lag det pr. nå er mulig å påvirke. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain may give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Været letter og soloppvarming påvirker snøen utenom i skyggepartier. På de høyeste toppene kan det muligens ligge litt nysnø. Solvendte hellinger vil være mest skredutsatt, der det finnes snø. Her kan det løsne små, våte skred av seg selv i bratte heng.\nVær obs på skavler og sigesprekker og hold avstand til dem.",
        "highlights": "Possible to release small wet avalanches i steep slopes. Keep a distance to cornices and gliding cracks."
      },
      "bulletinID": "NO-3035_2025-04-11 15:41:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:55",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø og et tynt snødekke, også høyt til fjells. Sammenhengende snødekke finnes fra 1000 moh og oppover. Snøen er for det meste smelteomvandlet og stabil. Klarvær og høy temperatur i det siste har resultert i fuktig snø om dagen og gjenfrysning om nettene. På de aller høyeste toppene kan det finnes lommer med tørrere og mindre omdannet snø i skyggepartier."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Possible to release small wet avalanches i steep slopes. Keep a distance to cornices and gliding cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Solen varmer opp bratte solvendte heng og gjør det lett å løse ut skred. Skredfaren stiger i takt med soloppvarmingen. Tidspunkt, himmelretning og bratthet har mye å si for når det er skredfarlig og ikke. Enkelte skred kan også gå naturlig.\n\nUnngå opphold under glidesprekker. Det er vanskelig å forutsi når glideskred går. De går ofte på kjente plasser og de kan bli store.",
        "highlights": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides. Glide avalanches may occur."
      },
      "bulletinID": "NO-3037_2025-04-11 15:41:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-11T15:41:55",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i regionen, og stort sett bart i lavlandet. Snødekket varierer veldig ift himmelretninger. Sør- og vestvendt terreng er bart opp til de høyeste toppene. Under 800 moh er det generelt lite snø igjen. I skjermede formasjoner mot N eller NØ kan man enda finne en del snø. Snødekket er i hovedsak smelteomvandlet til topps, men det kan finnes flak av finkorna snø i skyggevendte områder i høyden."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Favorable conditions. Rain may give increased danger of wet avalanches. Glide avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2025-04-12T00:00:00",
        "endTime": "2025-04-12T23:59:59"
      }
    }
  ]
}