{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the High, Western and Western part of the Low Tatras there is a moderate avalanche danger - 2nd degree. A warm front will pass through the mountains during the night, bringing precipitation and still strong northerly winds. On Saturday, the avalanche danger will be created by warming caused by the influence of clear warm weather. New blown snow from the windy and cold weather of the last week is lying on top of the old snow cover with weak links between these layers. Strong radiation from the spring sun will have a significant effect on the layer of blown new snow, which will be heavily packed during Saturday. Avalanche release will be possible, especially on steep sunlit slopes, while numerous spontaneous avalanches and smaller avalanches are also expected during the day.",
        "highlights": "Watch out for blowing snow and warming during the day"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "SE",
            "S",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "W",
            "SW",
            "SE",
            "NW",
            "NE",
            "S",
            "N",
            "E"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "earlier"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "SE",
            "S"
          ],
          "avalancheSize": 2,
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "later"
        }
      ],
      "bulletinID": "afd00280-f5bd-40f9-bcc8-1ffd12085629",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "earlier"
        },
        {
          "mainValue": "moderate",
          "validTimePeriod": "later"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-04-11T18:26:33+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather during Saturday will be influenced by an outbreak of high pressure. The cold sector will be replaced during the night by the passage of a warm front, gradually warming up and the winds will die down. Expect clear to partly cloudy weather. Snow distribution from the last snowfall is highly variable. Large amounts have been blown by strong winds up to the mid-elevations, but there are cushions and slabs of wind-blown snow lying on top of the old frozen snow at the leeward extremities of the highest elevations. During the day the snow will set and become heavier on the S sides of the mountains. It will retain a powdery character on the N sides. Continuous snow cover is found up to 1700 m above sea level."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "With the expected development of the weather significantly rising. Stabilising and decreasing with sunset.",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2025-04-11T22:00:00+00:00",
        "endTime": "2025-04-12T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the eastern part of the Low Tatras at altitudes above 1700 m above sea level there is a low avalanche danger (1st degree). Locally it is possible to find snow slabs and pillows from the last snowfall on the leeward sides - especially under saddles, rock walls, in moguls and steep troughs of S exposures. These will be melted during the day due to bright sunny weather.",
        "highlights": "Watch out for blowing snow during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "SE",
            "S"
          ],
          "avalancheSize": 1,
          "frequency": "few",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "e1a7ba12-f7de-4252-9480-1d338a3fc581",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-12"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-04-11T18:26:33+00:00",
      "regions": [
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather during Saturday will be influenced by an outbreak of high pressure. The cold sector will be replaced during the night by the passage of a warm front, gradually warming up and the winds will die down. Expect clear to partly cloudy weather. Snow distribution from the last snowfall is highly variable. Large amounts have been blown by strong winds up to the mid-elevations, but there are cushions and slabs of wind-blown snow lying on top of the old frozen snow at the leeward extremities of the highest elevations. During the day the snow will set and become heavier on the S sides of the mountains. A continuous snow cover can be found from 1700 m above sea level."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "With the expected development of the weather rising. Stabilising and decreasing with sunset.\n\n<br><fonrt size=\"2\">bl </font>",
          "tendencyType": "increasing"
        }
      ],
      "validTime": {
        "startTime": "2025-04-11T22:00:00+00:00",
        "endTime": "2025-04-12T22:00:00+00:00"
      }
    }
  ]
}