{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist überwiegend gering. Durch starken Wind und etwas Neuschnee sind Verfrachtungen an exponierten Stellen vorhanden, die überdeckt nun überdeckt sind. Geländekanten, kammnahe Steilhänge und steile Mulden sowie Rinnen sind zu beachten und eine Auslösung von kleinen bis teils mittleren Schneebrettlawinen ist bereits bei geringer Zusatzbelastung noch möglich. Vereinzelt können sich vor allem aus sehr steilem, felsdurchsetztem Gelände kleine Nassschneelawinen spontan lösen. Aus steilen glatten Hängen sind vereinzelt spontane Gleitschneelawinen möglich.",
        "highlights": "Hochalpine, lokale Gefahrenstellen durch älteren überdeckten Triebschnee!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "kleinräumige ältere Triebschneepakete, hochalpin"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "vereinzelt spontane Lawinenaktivität, Gleitschneelawinen"
        }
      ],
      "bulletinID": "RID4487RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-04"
        }
      ],
      "snowpackStructure": {
        "comment": "In der Nacht zum Sonntag gibt es ab den mittleren Höhenlagen etwas Neuschnee, der älteren Triebschnee überdeckt. Dieser ist durch teils starken Wind aus West bis Nordwest entstanden und in den höheren Lagen noch störanfällig. Die Altschneedecke selbst ist allgemein gut gesetzt, im Inneren allerdings je nach Höhe feucht bis nass, oberflächig teils verharscht bzw. durch Regen feucht. In den mittleren Lagen liegt nur mehr wenig Schnee bzw. ist es aper. In nord- bzw. schattseitigen Hochlagen könnten noch vereinzelt Schwachschichten eingelagert sein."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung."
        }
      ],
      "validTime": {
        "startTime": "2024-03-16T17:00:00+00:00",
        "endTime": "2024-03-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag ist die Sicht meist ganz passabel. Am Vormittag können sich Hangnebel halten. Tagsüber ziehen Wolkenfelder in höheren Schichten durch, die Gipfel bleiben jedoch frei. Zeitweise scheint die Sonne. Der Wind aus West bis Nordwest weht schwach bis mäßig stark. In 1500 m -2 bis +3 Grad, in 2000 um -1 Grad.\r\nAm Montag wird die Sicht oft durch Wolken und Nebel eingeschränkt und es regnet und schneit zeitweise. Die Schneefallgrenze liegt bei etwa 1500 m. Kaum Wind. In 1500 m +2 Grad, in 2000 m um 0 Grad."
      }
    }
  ]
}