{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Dünne, kleinräumige Triebschneelinsen können vorübergehend in den erweiterten Süd-  und Ostexpositionen der Hochlagen störanfällig sein und in Steilhängen als kleine Schneebrettlawinen ausgelöst werden. Die Verschüttungsgefahr ist gering, in hohen Lagen sowie generell bei der Einfahrt zu Steilrinnen ist jedoch auf die Mitreiß- und Absturzgefahr auf hartem Untergrund zu achten.\r\nAuf steilem Grasmattengelände oder Waldböschungen kann die gesamte Schneedecke auf glattem Untergrund zu gleiten beginnen, Gleitschneelawinen bleiben aber im Allgemeinen selten.",
        "highlights": "Kaum Gefahrenstellen im Gelände, etwas frischer Triebschnee"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne und kleinräumige Triebschneepakete, kammnah"
        }
      ],
      "bulletinID": "RID4485RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        },
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist bis in hohe Lagen angefeuchtet, in Bodennähe ist sie vielerorts nass und kann auf glattem Untergrund abgleiten. Oberflächlich ist die Schneedecke verharscht und hart, darauf bilden sich mit etwas Neuschnee und Wind frische, dünne Triebschneelinsen. Die Verbindung zur Altschneedecke ist meist gut, Schwachschichten gibt es am ehesten in den geringmächtigen Triebschneelinsen. Sonst ist die Schneedecke weitestgehend stabil. In mittleren und tiefen Lagen gibt es nur noch wenig Schnee."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die Lawinengefahr bleibt unverändert. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-16T17:00:00+00:00",
        "endTime": "2024-03-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Die Berggipfel Niederösterreichs \r\nstecken über Nacht und bis weit in den Sonntag hinein in dichten Wolken. Dabei kann es bei \r\neiner Schneefallgrenze um 1200m Seehöhe vor allem im Bereich der \r\nYbbstaler Alpen immer wieder leicht schneien. Im Tagesverlauf werden die Wolken\r\n jedoch vorübergehend weniger und die Sonne zeigt sich öfters. Der Wind \r\nweht über den Gipfeln mäßig bis lebhaft aus westlichen Richtungen. Auf \r\n1500m Seehöhe liegen die Nachmittagstemperaturen bei rund 2 Grad."
      }
    }
  ]
}