{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. Nonetheless, small wet-snow avalanches can trigger naturally on very steep rocky slopes, the likelihood increasing as the day unfolds. Also small wet-snow avalanches can be triggered by persons in steep terrain. On steep grass-covered slopes, isolated glide-snow avalanches are possible, avoid zones below glide cracks.\r\nIn addition, fresh and easily recognized snowdrift accumulations exist on steep slopes in extended eastern aspects, behind discontinuities and in gullies which can trigger small slab avalanches.",
        "highlights": "Pay close heed to fresh snowdrifts and wet snow"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "in very steep grass-covered terrain: wet/glide-snow avalanches"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "in isolated cases at high altitudes"
        }
      ],
      "bulletinID": "RID4490RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-01"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-15"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-13"
        }
      ],
      "snowpackStructure": {
        "comment": "On moistened and seldom consolidated old snowpack up to high altitudes, up to 10 cm of fresh snow was registered, often riddled with graupel. Gusty and strong NW winds generated fresh snowdrift accumulations. Weak layer for slab avalanches: soft layers inside the drifts, sometimes there are faceted crystals seen in transitions to the old snowpack. The old snowpack is compact, moist up to intermediate altitudes (rainfall, solar radiation) and is destabilizing further. The moist base tends towards gliding over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Variably powerful NW airstream will persist, bringing gray skies and lower tempertures. Rainfall and snow showers in the Northern Alps, hardly any precipitation in southern regions. Depending on amounts of precipitation, avalanche danger levels could rise slightly."
        }
      ],
      "validTime": {
        "startTime": "2024-03-16T17:00:00+00:00",
        "endTime": "2024-03-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Saturday evening and during the night, perturbances will bring rainfall/snow showers, snowfall level at 1500-1800 m, most of the snowfall (10 cm) expected in the Northern Alps. Sunday morning, peaks veiled in fog between Dachstein and Hochschwab, but it will remain mostly dry. South of the Mur-Mürz rift, mostly sunny. In afternoon, generally sunny with harmless convective cloud build-up. Often strong NW winds will slacken off. At 2000 m: -2 degrees in the north and +2 degrees in the south; at 1500 m: 4-6 degrees."
      }
    }
  ]
}