{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: As higher temperatures take affect and some rain affects the snowpack it will begin to soften and become moist. However, it should remain generally well bonded and stable in most locations, some localise wet snow instabilities may start to develop on steeper slopes and cornices will become unstable. Greatest snow accumulations will continue to exist mostly on North to Easterly aspects mainly above 800 metres. The avalanche hazard will be Low.",
        "highlights": "GC 17/3 Snowpack becoming soft, moist but should remain stable. Most snow on N to E aspects above 800m. Cornices unstable. Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11821",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be above the highest summits at around 1600 metres. Some overnight rain will affect the area followed by a mainly dry day. The fresh to strong South-Easterly winds will ease during the day and veer to be mainly Southerly.\nObserved Weather Influences: Overnight, a light cover of new snow fell mainly above 650 metres and then a frost affected the area at all levels. Today was clear, sunny and bright particularly in the morning. Clouds did start to envelop some of the higher summits. Midday summit temperature was around -1.5 degrees celsius and winds were moderate to fresh South-Easterly.\nObservedSnowStability: The new snow amounts that fell mainly above 650 metres are not significant. The snowpack remains generally well bonded and stable in most locations. Greatest older snow accumulations are on North to Easterly aspects mainly above 850 metres, patchy snow cover exist below this elevation, a light cover of snow is also present on some other aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-16T18:00:00",
        "endTime": "2024-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Overnight, unstable windslab will continue to develop on North-West to North-East aspects above 1000m. Areas most affected will be steep, convex terrain where avalanches are likely. Instabilities will be more localised between 800 and 1000m. Cornices will be fragile. Lingering snowpack weakness on steep East through South to West aspects above 1000m. During the day the snowpack will begin to consolidate and stability will gradually begin to improve. The avalanche hazard will be Considerable",
        "highlights": "NC for 17.3:Overnight avalanches likely, NW to NE aspects above 1000m. Cornices! During the day, stabilizing trend. Considerable Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11822",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snowfall will clear during the middle of the night.  Strong Southerly winds will increase to storm force for a short spell overnight before easing fresh to strong. The 900 metre freezing level will steadily rise to above the summits before dawn and remain there for the rest of the forecast period.\nObserved Weather Influences: A dry day with strong to gale force Southerly winds.  The freezing level was around 900 metres.\nObservedSnowStability: Significant drifting above 800 metres.  Accumulations of poorly bonded windslab have developed on North-West to North-East aspects above 1000 metres.  Localised moderately bonded windslab has developed on the same aspects between 800 and 1000 metres.  Fragile cornices are building on these aspects.  Cross loading has affected West and East aspects.  Moderately bonded snow remains present on steep South-East to South-West aspects above 1000 metres.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-16T18:00:00",
        "endTime": "2024-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: During the evening, snowfall and drifting of recent deposits will form localised windslab in wind sheltered locations on West through North to North-East aspects above 1000m. Rain and a rising freezing level will destabilise these fresh deposits overnight. By morning consolidation will be taking place and the majority of snow will be soft but generally stable with only minor surface instability being displayed in recent deposits on the steepest of terrain. The avalanche hazard will be Moderate.",
        "highlights": "SC 17/03 Overnight unstable windslab on W, NW, N, NE aspects above 1000m. Thaw. Consolidating during the day. Av Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11825",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Early evening snowfall above 700 metres will eventually turn to sleet, then rain on all summits by the end of the evening. No precipitation from the early hours onwards, giving a dry day. Near gale force South-Easterly winds during the evening, easing to become moderate Southerlies during the day. The freezing level will climb above the summits by midnight, staying there for the rest of the period.\nObserved Weather Influences: No precipitation. Strong sunlight during the morning. Summit level cloud building from midday. Light Southerly winds initially, increasing to strong during the afternoon. Freezing level rising to around 900 metres by mid-afternoon.\nObservedSnowStability: A uniform, thin covering of recent snow above 800 metres with shallow accumulations of drier windslab present on Southerly aspects above 1000 metres. Isolated wind sheltered locations on South aspects hold deeper accumulations but distribution is limited. Drifting deposits are starting to redistribute onto Northerly aspects above 1000 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-16T18:00:00",
        "endTime": "2024-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of unstable windslab will continue to develop mainly on West to North aspects above 1000 meters. Locations such as gullies, corrie rims and ridge flanks where windslab overlies the older snowpack will be most affected. There will be a consolidating trend through the day with a slow depletion of snow cover at lower elevations. The older snowpack will be well bonded and stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 17.03 Unstable windslab on West to North aspects above 1000m. Good stability in older snow pack. Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11820",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-East winds will decrease in strength by morning to become fresh and Southerly by the end of the forecast period.  Light snow during the evening will give way to a dry day. Overnight the freezing level will rise above the summits.\nObserved Weather Influences: A mainly dry day with South-South-East winds increasing to strong by the afternoon. The freezing level was around 950 meters.\nObservedSnowStability: Localised areas of poorly bonded windslab are present on mainly South-West through West to North aspects above 1000 meters. Locations such as gullies, corrie rims and ridge flanks where windslab overlies the older snowpack are most affected. The older snowpack is well bonded and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-16T18:00:00",
        "endTime": "2024-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Generally good stability throughout the period with a consolidation trend at all levels in the expected slow thaw conditions. The most recent shallow snow cover will be soft and moist, with deeper drifts on South to West aspects, mainly above 850 metres. The old snowpack will remain firm and well bonded, mainly lying on high North to East aspects, predominantly on the more inland mountains. The avalanche hazard will be Low.",
        "highlights": "TOR for 17/3 Generally good stability throughout the period with a consolidation trend at all levels. Av Hazard Low."
      },
      "bulletinID": "GB-SCT-11823",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After some light rain, sleet and snow at summit level this evening, it will be a largely dry and mild day. The freezing level will remain above the summits, peaking at plus 4C at 1000 metres mid afternoon. The strong South-East wind will gradually moderate through the period, veering South overnight.\nObserved Weather Influences: A dry and largely sunny day with occasional summit cloud. Moderate East wind, strengthening through the day. Rising freezing level, around 750 metres late morning.\nObservedSnowStability: Generally good stability throughout. Most recent snow is soft and mostly shallow, thawing at lower elevations, with good cover above 850 metres. Deeper drifts exist on some South to West aspects above 800 metres. The old snowpack remains firm and well bonded, mainly lying on high North to East aspects, particularly on the more inland mountains. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-16T18:00:00",
        "endTime": "2024-03-17T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised wet snow instabilities will be present mostly on steep slopes of a North-West to North-East aspect above 950 metres. Instability will be present in recent accumulations of windslab found in gully tops and scarp slopes particularly as these become wet. Outwith these locations the snowpack will slowly stabilise and diminish as the day progresses. There will be a limited threat of cornice collapse. The avalanche hazard will be Low.",
        "highlights": "CM for 17.3 Localised wet snow instability NW to NE aspects above 950m. Thaw, limited threat of cornice collapse. Avalanche Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11824",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light precipitation overnight will precede a generally dry day. This was fall as summit snow before quickly transitioning to light rain at all elevations. Winds will be gale force South-Easterlies overnight, gradually veering and decreasing in strength to become Southerly by the end of the forecast period. Despite sub zero summit temperatures overnight, the freezing level will be above the summits for the duration of the day.\nObserved Weather Influences: A generally dry and bright day. Winds were strong Southerlies at midday backing to the South-East later. The freezing level was around 1000 metres at midday, although the snow surface remained sub zero above 800 metres due to the stable airmass. A light frost was present in the glens at dawn.\nObservedSnowStability: Localised accumulations of moderately bonded windslab are present on South to West aspects above 950 metres. These accumulations were mostly confined to steep wind sheltered locations such as gully tops, scarp slopes and convexities. Isolated, shallow and avoidable accumulations started to build later on Northerly aspects. Slopes exposed to the wind or the sun were stable. Cornices remain present. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-03-16T18:00:00",
        "endTime": "2024-03-17T18:00:00"
      }
    }
  ]
}