{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is predominantly moderate. Snowdrifts are the main problem. Danger zones occur on steep ridges, behind discontinuities and in wind-loaded gullies and bowls,  increase in size and frequency with ascending altitude. Small-to-medium avalanches can be triggered by 1 person. Loose-snow avalanches can trigger naturally or by 1 person esp. in rocky and sun-drenched steep terrain. Glide-snow avalanches continue to be possible on steep smooth slopes.",
        "highlights": "Danger zones increase in size and frequency with ascending altitude"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep grass-covered slopes, rock plates"
        }
      ],
      "bulletinID": "RID3900RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-10"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-09T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "The snow which has fallen since Friday has settled somewhat, is well bonded to the old snowpack, but this process is slower with ascending altitude, where weak, trigger-prone layers are evident. Wind impact has generated easily triggered snowdrift accumulations, as cracks and triggerings today have confirmed. The old snowpack is highly irregular. The warm and wet ground is reinforcing the gliding movement of the entire snowpack."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Quite sunny, starting on Thursday higher temperatures. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-01-09T17:00:00+00:00",
        "endTime": "2024-01-10T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Apart from high fog, heavy clouds will move into the mountains during the evening and nocturnal hours. Wednesday daytime:  Tranquil conditions. On the edge of a low-pressure front some residual clouds, accompanied by some sunshine. Temperature at 2000 m: -6 degrees. Light-to moderate SE winds."
      }
    }
  ]
}