{
  "bulletins" : [ {
    "publicationTime" : "2024-01-09T16:00:00Z",
    "validTime" : {
      "startTime" : "2024-01-09T23:00:00Z",
      "endTime" : "2024-01-10T23:00:00Z"
    },
    "weatherForecast" : { },
    "avalancheActivity" : {
      "highlights" : "Very large quantity of fresh snow and all the wind slabs remain in some cases prone to triggering in all aspects. From the middle of the day further wind slabs will form in particular in the southern area of Aran.",
      "comment" : "The large quantity of fresh snow of the last few days as well as the many deep wind slabs must be evaluated with care and prudence in all aspects and generally at intermediate and high altitudes. The no longer entirely fresh wind slabs can still be released and generally at high altitudes and in high Alpine regions. The new snow of last week can still be released in some cases in particular on very steep, little used shady slopes. The avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls in all aspects. Sometimes the avalanches are medium-sized. As a consequence of new snow and a strengthening southwesterly wind, easily released wind slabs will form from the middle of the day in particular on north and east facing slopes. Gliding avalanches can also occur at any time. <br/> <br/> Backcountry touring and other off-piste activities call for experience in the assessment of avalanche danger and restraint."
    },
    "snowpackStructure" : {
      "comment" : "Large quantities of fresh snow and the wind-drifted snow of last week are lying on a crust in all aspects at intermediate and high altitudes. This snow has hardly bonded at all in particular on shady slopes and at intermediate and high altitudes. Artificially triggered avalanches and avalanches triggered by explosives indicate a treacherous avalanche situation on steep, little used slopes. In particular in the south up to 5 cm of snow, and even more in some localities, will fall from midday. The sometimes moderate wind will transport the new snow."
    },
    "travelAdvisory" : { },
    "tendency" : [ {
      "highlights" : "Thursday: Slight decrease in danger of dry avalanches as the snowfall eases.",
      "tendencyType" : "steady"
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-01-10"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "many",
      "avalancheSize" : 2,
      "aspects" : [ "N", "S", "NE", "SE", "W", "SW", "NW", "E" ]
    }, {
      "problemType" : "new_snow",
      "elevation" : {
        "lowerBound" : "1500"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "N", "NE", "W", "NW", "E" ]
    }, {
      "problemType" : "gliding_snow",
      "elevation" : {
        "upperBound" : "2300"
      },
      "validTimePeriod" : "all_day",
      "snowpackStability" : "poor",
      "frequency" : "some",
      "avalancheSize" : 2,
      "aspects" : [ "S", "SE", "W", "SW", "E" ]
    } ],
    "bulletinID" : "d0080531-4c8f-4184-b309-076ca78e6aac",
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "elevation" : {
        "upperBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    }, {
      "mainValue" : "considerable",
      "elevation" : {
        "lowerBound" : "2000"
      },
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Southern limit of Aran",
      "regionID" : "ES-CT-L-02"
    }, {
      "name" : "South slope of Aran",
      "regionID" : "ES-CT-L-03"
    }, {
      "name" : "North and center of Aran",
      "regionID" : "ES-CT-L-01"
    } ]
  } ]
}