[
    {
        "ID": "11422",
        "DatePublished": "2024-01-09",
        "Region": "3",
        "Summary": "LO for 10/1. Remaining cold and dry. Generally stable snowpack. Low hazard",
        "SnowDistribution": "Cold and dry with god visibility",
        "Comment": "Remaining cold and dry",
        "WeatherInfluences": "It will remain dry with the winds starting to increase to become moderate from the North-East. It will remain generally cold.",
        "SnowStability": "The snowpack will remain generally stable. Some localised accumulations of moderately bonded snow will be present, mainly at the tops of sheltered aspects above 1000m.  The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "It was a dry and sunny day, freezing at all levels.",
        "ObservedSnowStability": "The snowpack is generally well bonded and stable. Isolated and shallow accumulations of moderately bonded windslab are present, mainly at tops of gullies and around corrie rims, on North-West through North to East aspects above 1000 metres.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1345"
    },
    {
        "ID": "11419",
        "DatePublished": "2024-01-09",
        "Region": "7",
        "Summary": "TOR for 10/01 Generally stable and shallow snowpack. Fresh windslab building, steep sheltered W to N aspects above 850m. Av Haz low.",
        "SnowDistribution": "Localised very hard snow ice on some exposed windward slopes. Cold clear conditions. Winds approx 10 - 20 mph fresh and cooling with a high windchill.",
        "Comment": "High pressure will remain in charge over the next few days, bringing mainly dry and settled conditions, but with a bit more cloud expected.",
        "WeatherInfluences": "It will be a dry, part cloudy day, with light South-Easterly winds overnight, freshening and backing North-East by the afternoon. Multiple temperature inversions expected although freezing at all levels initially, rising to around 650 metres in the afternoon.",
        "SnowStability": "In general, the snowpack will remain shallow and stable with a soft surface layer overlying a firm base and a good overall cover above 750 metres. However, due to wind redistribution, fresh localised areas of windslab will continue to build on steep sheltered West to North aspects above 850 metres. Terrain most affected will be tops of gullies and scarp slopes. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cold, clear and dry. Freezing at all levels. Fresh East-South-East winds at summit height, but much lighter at lower elevations.",
        "ObservedSnowStability": "In general, the snowpack is shallow and stable with a soft surface layer overlying a firm base and a good overall cover above 750 metres. However, due to wind redistribution, pockets of fresh windslab are building on steep sheltered West to North aspects above 850 metres, but currently it is shallow and isolated. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=850&txte=1055"
    },
    {
        "ID": "11418",
        "DatePublished": "2024-01-09",
        "Region": "5",
        "Summary": "SC for 10.01.24 Mostly stable, well bonded snow. Isolated pockets of shallow, windslab on SE to SW aspects above 800m. Av Hazard Low",
        "SnowDistribution": "Icy paths and hillsides. Cloudy on the tops with some bright spells. Winds approx 10mph or less.",
        "Comment": "Water-ice lurking under a skim of snow on many paths!",
        "WeatherInfluences": "Mostly dry but with the potential for the occasional snow shower from glen level overnight and then above 700 metres by the end of the afternoon. Expected snow amounts are negligible. Light North-North-Easterly winds overnight, steadily increasing to become moderate by the end of the period. Temperature inversion conditions developing but air temperatures will remain sub-zero in the mountains.",
        "SnowStability": "The vast majority of the snow will be stable and well bonded. Isolated pockets of shallow, slightly less well bonded windslab will persist on South-East to South-West aspects above 800 metres. As the winds increase during the afternoon, light drifting of deposits will develop further insignificant accumulations on these slopes. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Light snow to glen level during the evening, followed by a dry day. Very light South-Easterly winds. Cold conditions with -5.5 degrees centigrade recorded at 995 metres during the late morning.",
        "ObservedSnowStability": "There is a thin covering of fresh snow to glen level but amounts are negligible. The vast majority of the older snow is firm and well bonded. Pockets of slightly less well bonded windslab persist on mainly South-East to South-West aspects above 800 metres. Both depth and distribution remain inconsequential at present. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "11421",
        "DatePublished": "2024-01-09",
        "Region": "2",
        "Summary": "NC for 10.1 Shallow and avoidable Windslab will accumulate S to W aspects above 800 metres. Avalanche Hazard Low.",
        "SnowDistribution": "Cold clear conditions. Breakable crust, hard going on foot with good cover on the plateau. Winds 15-20 mph, fresh and cold at times.",
        "Comment": "Windslab accumulations are isolated but poorly bonded, and may be consequential in steep or complex terrain.",
        "WeatherInfluences": "A generally dry day is expected with a trace of snowfall late in the period. Winds will gradually back from South-Easterly to the North-East by dawn, and are expected to increase to strong by midday. The freezing level will fluctuate, but the snow surface will remain cold above 600-700 metres due to a stable airmass.",
        "SnowStability": "Accumulations of moderately bonded windslab will persist overnight on Northerly aspects. During the day accumulations of poorly bonded windslab will start to build on South to West aspects above 800 metres as snow is redistributed. These accumulations will be shallow and avoidable. Areas most affected will be steep wind sheltered locations such as gully tops and coire rims. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cold, dry and sunny day with fresh South-Easterly winds. The freezing level was around 600-700 metres. Frost was present throughout the day in sheltered glens.",
        "ObservedSnowStability": "Isolated accumulations of windslab persist on North-West to North-East aspects above 800 metres. These are poorly bonded but generally shallow and avoidable. Areas most affected are steep wind sheltered locations such as multi aspect gully tops and crag aprons. Outwith these areas the snowpack is generally stable. The avalanche hazard is Low.",
        "KeyIcons": "6",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1300"
    },
    {
        "ID": "11420",
        "DatePublished": "2024-01-09",
        "Region": "4",
        "Summary": "GC for10/1/24. Older snowpack will remain well bonded, very firm and stable. Some thin soft snow above 950m.  Low hazard.",
        "SnowDistribution": "Firm snow. Cloudy on the tops with some bright spells. Winds around 10 mph.",
        "Comment": "Settled conditions continuing.",
        "WeatherInfluences": "It will be dry and cold with moderate Easterly winds, overnight backing to become North-East during the day.",
        "SnowStability": "The older snowpack will remain well bonded, very firm and stable in all locations. A very thin layer of softer snow will remain in some sheltered locations above 950 metres with slightly deeper deposits on East aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a cold, dry day with light variable winds.",
        "ObservedSnowStability": "The older snowpack is well bonded, very firm and stable in all locations. A very thin layer of softer snow exists in sheltered locations above 950 metres with some slightly deeper deposits on East aspects. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=950&txte=1150"
    },
    {
        "ID": "11423",
        "DatePublished": "2024-01-09",
        "Region": "6",
        "Summary": "NC for 10.1: Good general stability. Localised softer snow on some NW through N to NE aspects above 1000m. Low hazard.",
        "SnowDistribution": "Steep, good snow ice conditions, mostly icy at higher elevations. Cold clear conditions. Winds approx 10mph or less.",
        "Comment": "Good general stability. Localised pockets of cold soft snow high up in some gullies and scarp slopes.",
        "WeatherInfluences": "Remaining cold and dry throughout. Light East-North-East winds will freshen later.",
        "SnowStability": "Little change. Stability will remain good in most locations. Localised pockets of cold softer snow will persist on a few steep North-West through North to North-East aspects above 1000m.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Cold, dry, clear with light Easterly winds.",
        "ObservedSnowStability": "Good stability in most locations. The snowpack is hard, or crusty, and tightly bonded in many places. A few localised pockets of softer snow lie high on some steep North-West through North to North-East aspects above 1000m.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1130"
    }
]