[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), a primera hora, \nLIMITADO (2), a partir de mediodía y con las lloviznas del lunes.\n", "text_estat_mantell": "El manto se muestra endurecido, con costras marrones resistentes a nuestro paso. El domingo, la intensa radiación de mediodía transformará la nieve más superficial y al ablandarse generará la caída de bolas y algún alud húmedo de tamaño 1 (pequeño), sin capacidad para enterrar a una persona, pero sí para desequilibrarla y hacerla caer. El lunes, con la nubosidad y las lloviznas hasta las cimas penetrará la humedad hasta la base del manto y no se descarta algún deslizamiento basal, en terreno inclinado, herboso y liso de tamaño 1 (pequeño) y, localmente, de tamaño 2 (mediano).\nEn umbrías todavía podremos encontrar alguna placa de viento antigua, dura y compactada, por encima de los 2500 m. Se podrán desencadenar con una sobrecarga fuerte y serán de tamaño 1 (pequeño). Vigile en terreno trampa, como un flanqueo de una canal, donde un alud pequeño nos podría arrastrar y derribarnos. Se recomienda madrugar y terminar las salidas antes de mediodía, para evitar problemas con la nieve húmeda.", "text_distribucio": "Los grosores totales a unos 2200 m se encuentran entre los 50 y los 90 cm. El manto es esquiable en orientación norte a partir de unos 1900 m y en sur a partir de unos 2300 m, aunque muy discontinuo, a menudo hasta las cimas. Los espesores de nieve son deficitarios en todo el sector.", "text_tendencia": "Con el descenso térmico, el martes mermarán los problemas por nieve húmeda. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 10235, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10237, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), a primera hora,\nLIMITADO (2), a mediodía y con los chubascos del lunes.", "text_estat_mantell": "El grosor del manto está formado por costras gruesas que le confieren estabilidad y, a pesar del ambiente cálido, la situación es estable, sobre todo a primera hora. No se espera rehielo y con el transcurso de la jornada las costras más superficiales se ablandarán con la intensa radiación y podrán caer bolas o algún alud de nieve húmeda, de tamaño 1 (pequeño), sin capacidad para enterrar a una persona, en terreno inclinado y cerca de sectores rocosos. El lunes aumentarán los problemas por nieve húmeda con los aguaceros de agua previstos hasta cota alta.\nEn el extremo norte del sector no se descarta la presencia de alguna placa de viento, pequeña, sobre todo, bajo cordales y cerca de collados elevados o de las cimas. Aisladamente, se podrán desencadenar con una sobrecarga fuerte, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar posibles problemas por la nieve húmeda.\n", "text_distribucio": "Encontramos nieve a partir de los 2000 m en norte, siendo discontinua hasta los 2100-2200 m. Los grosores totales están por debajo de los habituales por estas fechas. A unos 2400 m oscilan entre los 60 y los 80 cm, aunque hay bastante irregularidad en su distribución. En laderas sur la nieve es discontinua hasta las cimas.", "text_tendencia": "Con el descenso térmico previsto el martes disminuirán los problemas por nieve húmeda. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 10239, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), a primera hora.\nLIMITADO (2), al mediodía y con los chubascos del lunes.", "text_estat_mantell": "El grosor del manto está formado por costras gruesas que le confieren estabilidad y, a pesar del ambiente cálido, la situación es estable, sobre todo a primera hora. No se espera rehielo y con el transcurso de la jornada las costras más superficiales se ablandarán con la intensa radiación y podrán caer bolas o algún alud de nieve húmeda, de tamaño 1 (pequeño), sin capacidad para enterrar a una persona, en terreno inclinado y cerca de sectores rocosos. El lunes aumentarán los problemas por nieve húmeda con los chubascos de agua previstos hasta cota alta. En el extremo norte del sector no se descarta la presencia de alguna placa de viento, pequeña, sobre todo, bajo cordales y cerca de collados elevados o de las cimas. Aisladamente, se podrán desencadenar con una sobrecarga fuerte, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar posibles problemas por la nieve húmeda.\n", "text_distribucio": "Los espesores totales a unos 2300 m rondan los 30 o 40 cm. En ladera sur la nieve es discontinua hasta las cumbres. Los grosores totales están por debajo de los habituales por estas fechas. ", "text_tendencia": "Con el descenso térmico previsto el martes disminuirán los problemas por nieve húmeda. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 10238, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto está formado por costras gruesas que le confieren estabilidad y la situación es casi favorable. No se esperan problemas por aludes, sobre todo a primera hora. En cualquier caso, con el incremento térmico y la intensa radiación habrá un humedecimiento superficial a lo largo de la jornada. No se descarta que de forma aislada, caiga algún alud de nieve húmeda en terreno muy propicio, de fuerte pendiente, cerca de sectores rocosos. Serán aludes poco frecuentes y, en general, de tamaño 1 (pequeño), sin capacidad para enterrar a una persona, pero sí para desequilibrarla. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar problemas con la nieve húmeda.", "text_distribucio": "La nieve está presente en el suelo por encima de unos 2100 m en norte y es esquiable a partir de los 2300 m. Los espesores a umbrías a 2300 m rondan los 40 cm, en general, y son deficitarios para la época del año. En orientación sur ha ido desapareciendo y es muy discontinua hasta las cumbres.", "text_tendencia": "Con el descenso térmico previsto, el martes disminuirán los problemas por nieve húmeda. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 10241, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto está endurecido y con costras gruesas internas que le confieren estabilidad. A lo largo del día, con la insolación y el incremento de la temperatura, el manto volverá a ablandarse superficialmente. En estas condiciones caerán algunas bolas o aludes de tamaño 1, aunque no se descarta alguna mayor en las Canals del Cadí, que arranque de fondo, debido al progresivo humedecimiento del manto. Vigile en las salidas de las Canals, donde podríamos sufrir algún resbalón. Recuerde llevar casco, piolet y crampones. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar posibles problemas por la nieve húmeda.", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 30-40 cm a 2100 m. En el Moixerò sólo quedan neveros o un manto muy discontinuo a partir de los 2200 m.", "text_tendencia": "Menguarán los problemas por nieve húmeda el martes, con el descenso térmico previsto. Peligro EN LEVE DESCENSO. ", "problems": [{"id_problema": 10242, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "La situación es casi favorable a causa de un manto bien asentado y endurecido internamente. El domingo encontraremos poco o nada de rehielo y con el transcurso del día el sol ablandará la nieve más superficial. No se descarta que, de forma aislada, en algún lugar de fuerte pendiente, durante las horas de mayor insolación, se desencadene alguna bola o purga, al deshacerse la costra más superficial. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar problemas con la nieve húmeda.\n\n", "text_distribucio": "El manto es discontinuo en su conjunto y sólo esquiable en norte a partir de unos 2200 m, con espesores que rondan los 10-30 cm. En sur ha ido desapareciendo o se presenta con algunos neveros.", "text_tendencia": "Menguarán los problemas por nieve húmeda el martes, con el descenso térmico previsto. Peligro EN LEVE DESCENSO. ", "problems": [{"id_problema": 10243, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-13", "datavalidesabutlleti": "2024-04-15", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto está formado por costras gruesas que le confieren estabilidad y la situación es casi favorable. No se esperan problemas por aludes, sobre todo a primera hora. En cualquier caso, con el incremento térmico y la intensa radiación para el domingo habrá un humedecimiento superficial del manto que irá además con los chubascos previstos para el lunes. No se descarta que de forma aislada, a partir de mediodía, caiga algún alud de nieve húmeda en terreno muy propicio, de fuerte pendiente, cerca de sectores rocosos. Serán aludes poco frecuentes y, en general, de tamaño 1 (pequeño), sin capacidad para enterrar a una persona, pero sí para desequilibrarla. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar problemas con la nieve húmeda.", "text_distribucio": "La nieve está presente en el suelo de manera más continua por encima de unos 2200 m en N y en S sólo hay neveros aislados hasta las cimas.", "text_tendencia": "Con el descenso térmico previsto, el martes disminuirán los problemas por nieve húmeda. Evolución del peligro: EN LEVE DESCENSO.", "problems": [{"id_problema": 10240, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}]