[
    {
        "ID": "11395",
        "DatePublished": "2024-01-05",
        "Region": "3",
        "Summary": "LO for 6/1/24. Snowpack consolidating and generally stable on all aspects. Low hazard.",
        "SnowDistribution": "Variable crust at all levels. Cloudy on the tops with some bright spells. Winds 10 - 20 mph.",
        "Comment": "Settled conditions forecast for the next few days.",
        "WeatherInfluences": "It will remain mainly dry with moderate Westerly winds. The freezing level will be around 800 metres.",
        "SnowStability": "The snowpack will continue to consolidate and will be generally stable on all aspects. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Moderate Westerly winds and mainly dry, although there was a brief period of drizzle below 1000 metres with very light snow above. Freezing level around 1050 metres.",
        "ObservedSnowStability": "The snowpack is slowly consolidating and is generally stable.  A crust, of variable hardness, is present in most locations. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=&txte=1345"
    },
    {
        "ID": "11397",
        "DatePublished": "2024-01-05",
        "Region": "7",
        "Summary": "TO for 6.1 Dusting new snow above 800m. Deposits gaining depth not extensive. Old snowpack, mainly SW-W-N aspcts abve 800m. Haz Low",
        "SnowDistribution": "Diminishing snowpack, patchy above 800m. Generally good visibility, though poor during showers. Winds 20-30 mph.",
        "Comment": "High pressure is building.",
        "WeatherInfluences": "Winds will be moderate Westerly. Light showers are expected throughout the period, falling as snow above around 700 metres. The freezing level will be around 800 metres.",
        "SnowStability": "There will be a further dusting of new snow above around 800 metres. Accumulations gaining depth are not expected to be extensive. The patchy older snowpack, which lies mainly on South-West through West to North aspects above 800 metres will generally be stable and its surface re-frozen. Greatest amounts will be present in gullies, around coire rims, below steep banks and along ridge flanks. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Winds were moderate to strong, generally West-North-Westerly. Overnight the freezing level dropped to around 900 metres. Light showers during the day, falling as snow above around 800 metres.",
        "ObservedSnowStability": "There is a dusting of fresh snow above around 800 metres. Accumulations are not significant. The patchy older snowpack, which lies mainly on South-West through West to North aspects above 800 metres, continues to consolidate in the cooler conditions. Above 900 metres, its surface is starting to refreeze. Greatest amounts are present in gullies, around coire rims, below steep banks and along ridge flanks. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=800&txte=1055"
    },
    {
        "ID": "11399",
        "DatePublished": "2024-01-05",
        "Region": "5",
        "Summary": "SC 6.1.24 Generally well bonded with greatest amounts of snow on W to N aspects above 800m. Avalanche hazard Low.",
        "SnowDistribution": "Very hard snow-ice on exposed windward slopes. Cloudy on the tops with some bright spells.. Winds approx 10 - 20 mph fresh, cooling etc",
        "Comment": "Snow cover is expected to become firm and icy.",
        "WeatherInfluences": "A much cooler day is expected with the freezing level around 800 metres. Dry throughout. Winds will be light from the North-West.",
        "SnowStability": "Isolated, shallow softer pockets of recent snow will be found on any steep wind sheltered terrain, otherwise the snowpack will be firm and well bonded in all other locations. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A cloudy start with precipitation falling as snow above 650 metres. The clouds started to clear by early afternoon. The freezing level slowly lowered through the day with a temperature of -1.2 Centigrade being recorded at 1000 metres. Winds were moderate from the West but noticeably veering during the morning.",
        "ObservedSnowStability": "The majority of the snowpack has become firmer with greatest amounts being found on West to North aspects above 800 metres. New isolated deposits have developed in many wind sheltered locations due to the veering winds. These are generally shallow and mostly avoidable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1150"
    },
    {
        "ID": "11394",
        "DatePublished": "2024-01-05",
        "Region": "2",
        "Summary": "NC for 6.1 Slow consolidation. Isolated surface instabilities  due to crust in steep areas above 1100 metres. Avalanche Hazard Low.",
        "SnowDistribution": "Breakable crust in many locations. Cloudy on the tops with some bright spells at lower elevations. Winds approx 10-20 mph and fresh aloft.",
        "Comment": "Icy footpaths and a firm snow surface in some locations will result in consequential mountain travel.",
        "WeatherInfluences": "A dry day is expected. Winds will be fresh, West-South-West overnight veering through West to become West-North-West by the end of the day. The freezing level will be around 800 metres.",
        "SnowStability": "The snowpack will continue to slowly stabilise. Isolated surface instabilities will remain in very steep wind sheltered locations above 1100 metres where a friable crust overlies soft snow. Well bonded and mostly stable windslab will remain on North-West to North-East aspects above 1000 metres, in areas such as coire rims and headwalls. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A generally dry day. Winds were fresh to strong and from the West and West-North-West. The freezing level was around 900 metres at midday.",
        "ObservedSnowStability": "The snowpack is generally stable and continues to slowly consolidate on all aspects and elevations. Accumulations of well bonded windslab exist mainly on North-West to North-East aspects above 1100 metres and in other wind sheltered hollows such as in plateau areas. A widespread friable crust remains present on many aspects. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1100&txte=1300"
    },
    {
        "ID": "11398",
        "DatePublished": "2024-01-05",
        "Region": "6",
        "Summary": "CM for 6/1. Above 800m the snowpack will freeze and consolidate, below this level it will slowly thaw. Stability good. Low hazard.",
        "SnowDistribution": "Wet snowpack.  Cloudy on the tops with some bright spells. Winds approx 10 - 20 mph.",
        "Comment": "Settled weather conditions expected for the next few days, snowpack likely to be generally stable throughout.",
        "WeatherInfluences": "It will be another generally dry day with a moderate breeze from the West. The freezing level will be around 800 metres.",
        "SnowStability": "The snowpack will continue to consolidate. The greatest deposits will remain on North-West through North to East aspects above 800 metres. Above this level it will freeze, become icy on the surface and will be generally stable. Below this level it will continue to slowly thaw, and will also be generally stable. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a generally dry day with the freezing level around 1000 metres.",
        "ObservedSnowStability": "Below 1000 metres the snowpack continues to slowly thaw in the mild settled conditions, above this level it has developed a slight crust. In both cases stability is generally good. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=800&txte=1130"
    },
    {
        "ID": "11396",
        "DatePublished": "2024-01-05",
        "Region": "4",
        "Summary": "GC 6/1. Remaining dry with Westerly winds. Soft moist snowpack consolidating and re-freezing above 800m. Avalanche Hazard - Low.",
        "SnowDistribution": "Wet snowpack, thin breakable crust. Cloudy on the tops with bright spells.  Winds approx 10mph or less.",
        "Comment": "",
        "WeatherInfluences": "Remaining mainly dry throughout the period with only very occasional snow showers above 750 metres. Moderate West-South-Westerly winds easing only slightly, with the freezing level remaining around 800 metres.",
        "SnowStability": "The existing snowpack will be stable in all locations. Above 800 metres it will begin to re-freeze in the colder temperatures. Snow cover will be present on most aspects above 700 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with very occasional light showers falling as snow on the highest summits. Light Westerly winds with the freezing level around 900 metres.",
        "ObservedSnowStability": "The existing soft moist snowpack continues to consolidate and is stable in all locations. A thin weak crust formed overnight above 850 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=650&txtm=800&txte=1150"
    }
]