{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated and generally shallow accumulations of poorly bonded windslab will persist, mainly at tops of gullies and around corrie rims on North through East to South-East aspects above 1000 metres. Small but fragile cornices will be present above these aspects. The older snowpack will be generally stable in all locations. The avalanche hazard will be Low.",
        "highlights": "LO for 7/1/24. Isolated and shallow windslab on N-E-SE aspects above 1000m, mainly corrie rims. Older snowpack stable. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11403",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain generally dry with light East-North-Easterly winds. After an overnight frost, the freezing level will be around 800 metres.\nObserved Weather Influences: It was an almost dry day with light to moderate Westerly winds. The freezing level was around 900 metres.\nObservedSnowStability: Isolated and generally shallow accumulations of poorly bonded windslab are present mainly at tops of gullies and around corrie rims on North through East to South-East aspects above 1000 metres. Small but fragile cornices are present above these aspects. The older snowpack is generally stable in all locations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-06T18:00:00",
        "endTime": "2024-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a thin covering of new snow above around 800 metres, with some windslab present in sheltered areas mainly on North-East through East to South aspects above 850 metres. Accumulations having gained depth will be localised. The patchy older snowpack, which lies mainly on South-West through West to North aspects above 800 metres will be generally stable, with its surface continuing to refreeze. The avalanche hazard will be Low.",
        "highlights": "TO for 7.1 Thin cover new snow above 800m. Some localised windslab, mainly NE-E-S aspects above 850m. Old snowpack stable. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11404",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be light, generally West-South-Westerly, then variable during the afternoon. A few light showers falling as snow above around 750 metres are expected at first during the evening, then mainly dry. The freezing level will be around 800 metres.\nObserved Weather Influences: Winds were generally North-Westerly, strong overnight and moderate during the day. Light showers during the day, falling as snow above around 700 metres. The freezing level was around 800 metres.\nObservedSnowStability: There is a thin cover of fresh snow above around 800 metres. There are some deposits of new windslab in sheltered areas, mainly on North-East through East to South aspects above 850 metres. Accumulations gaining depth are localised. The patchy older snowpack, which lies mainly on South-West through West to North aspects above 800 metres, is generally stable with its surface starting to re-freeze. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-06T18:00:00",
        "endTime": "2024-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the snowpack. It will remain mainly firm, well consolidated and generally stable. The greatest accumulations will be on North-West through North to East aspects above 800 metres. The avalanche hazard will be Low.",
        "highlights": "CM for 7/1. Settled weather. The snowpack will remain mainly firm, well consolidated and generally stable throughout. Low hazard."
      },
      "bulletinID": "GB-SCT-11405",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry and settled day is expected. Winds will be light, with the freezing level dropping from 800 meters to 600 metres through the day.\nObserved Weather Influences: It was a pleasant day; dry with some sunny spells and light winds. The freezing level was around 900 metres.\nObservedSnowStability: The surface of the snowpack has frozen to form an icy crust in most locations. Stability is generally good throughout. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-06T18:00:00",
        "endTime": "2024-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be stable in most areas. Small and shallow accumulations of moderately bonded windslab will continue to be deposited on South-East to South aspects above 800 metres. Areas most affected will be wind sheltered locations and gully tops in steep terrain. Outwith these areas a firm crust will be present in many locations.  The avalanche hazard will be Low.",
        "highlights": "NC for 7.1. Generally stable. Small windslab deposits forming on SE-S aspects above 800 metres. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11401",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mostly dry day is expected with the potential for isolated showers late in the period, with snow falling above 600 metres. Winds will be moderate and from the West-North-West. The freezing level will be around 700 to 800 metres.\nObserved Weather Influences: A generally dry day with isolated snow showers above 800 metres. Winds were fresh to strong and from the West-North-West. The freezing level was around 800 metres.\nObservedSnowStability: The snowpack is stable in most areas, featuring a firm crust. Isolated instabilities are present in small and generally avoidable windslab deposits on South-East to South aspects above 950 metres. Areas most affected are wind sheltered areas in gully tops and stream lines. Outwith these areas, a trace of new snow is present down to 800 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-06T18:00:00",
        "endTime": "2024-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow will be well bonded and stable on all aspects. Surface layers will be firm and potentially icy. Most extensive cover will be encountered on West through North to North-East aspects above 800 metres. Deepest accumulations will be found in wind sheltered locations.  The avalanche hazard will be Low.",
        "highlights": "SC for 07.01.24 Well bonded and stable conditions throughout. Most cover on W through N to NE aspects above 800m. Av Hazard - Low."
      },
      "bulletinID": "GB-SCT-11400",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A clear night with some sunny intervals during the day. No precipitation. Winds will be light North-North-Westerly or Northerly. 600 metre freezing level overnight, rising to 700 metres during the early afternoon.\nObserved Weather Influences: A dry and bright day with cold, light to moderate North-North-Westerly winds. Freezing level around 700 metres.\nObservedSnowStability: The snow is well bonded and stable on all aspects, with firm and often icy surface layers, softened slightly by a layer of fragile surface hoar crystals. Most extensive cover is to be found above 800 metres on West through North to North-East aspects. Wind sheltered locations are holding deepest accumulations.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-06T18:00:00",
        "endTime": "2024-01-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will be stable in all locations and will continue to re-freeze at all levels. Snow cover will be present on most aspects above 700 metres. The avalanche hazard will be Low.",
        "highlights": "GC 7/1. Stable snowpack in all locations continues to re-freeze. Snow cover above 700 metres on most aspects. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-11402",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining dry throughout with moderate, easing to light variable winds, predominantly Easterly during the day. The freezing level will remain around 850 metres.\nObserved Weather Influences: A dry day throughout with light Westerly winds. The freezing level was around 850 metres.\nObservedSnowStability: The existing stable snowpack, which is mainly above 700 metres on most aspects, continues to consolidate as it refreezes. There was an overnight dusting of new snow but amounts are negligible. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-06T18:00:00",
        "endTime": "2024-01-07T18:00:00"
      }
    }
  ]
}