[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-05", "datavalidesabutlleti": "2025-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) fins a mig matí.\nMODERAT (2) a partir de migdia", "text_estat_mantell": "Durant la setmana passada s'han acumulat entre 30 i 50 cm de neu nova. L'estabilitat del mantell és regular. Amb l'augment de la temperatura i l'alta insolació, als vessants assolellats de fort pendent, a mesura que avanci la jornada, cauran allaus de neu humida, de mida 1 (petita), sense capacitat per enterrar una persona, però compte amb terreny trampa com fondalades o a la vora de penya-segats. D'altra banda, les plaques de neu ventada  encara seran reactives i podrien trencar-se en passar-hi pel damunt, sota colls i carenes, a la majoria d'orientacions, especialment a l'extrem sud de l'Aran i a la Franja Nord de la Pallaresa. Per sota de la neu ventada hi ha capes febles persistents no molt reactives, però que permeten el col·lapse de la neu ventada per una forta sobrecàrrega. Amb el seu desencadenament podrien generar allaus de fins a mida 2 (mitjana) amb capacitat per colgar una persona.\nAl matí el mantell estarà encrostat, estable, a les orientacions més assolellades. \n\n", "text_distribucio": "Trobem neu a terra a partir de 1.400 m, sent esquiable a orientació nord a partir dels 1.600 m. A 2.300 m hi ha acumulacions d'entre els 60 i els 80 cm (localment, freguen els 100 cm). Els gruixos totals estan lleugerament per sota de la mitjana a l'Aran i encara se situen molt per sota del que és habitual a la Franja Nord de la Pallaresa.", "text_tendencia": "Fins divendres a la nit en què podria nevar novament, no s'esperen canvis importants en l'estabilitat del mantell. Perill: SENSE CANVIS FINS DIVENDRES TARDA, EN AUGMENT A POSTERIORI", "problems": [{"id_problema": 11068, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 11067, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-05", "datavalidesabutlleti": "2025-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.500 m.\nFEBLE (1) a la resta.", "text_estat_mantell": "El mantell està format per partícules fragmentades procedents de les nevades amb vent de la setmana passada. A la seva base trobem crostes dures. Entre les crostes i la neu ventada hi ha capes febles a la majoria d'orientacions. Localment, hi ha plaques de vent a cotes altes que podran trencar-se en circular-hi pel damunt, just en el nivell per damunt de la crosta, i en el contacte de les facetes. Amb el seu desencadenament podran generar allaus de mida 1 (petita) i, localment al nord del sector, de fins a mida 2 (mitjana), amb capacitat per colgar una persona. Els llocs perillosos seran sota colls i carenes i també canaletes on hi hagi acumulació i noteu que el mantell està compactat.\nEls vessants més assolellats de cotes baixes i mitjanes s'estan humitejant de dia i encrostant de nit.", "text_distribucio": "Les darreres nevades han deixat neu contínua a terra a partir dels 1.500 m en obagues i 1.700 m en sud. El gruix total encara és inferior a l'habitual per a l'època; a 2.200 m oscil·len entre 30-40 cm. ", "text_tendencia": "Fins divendres a la nit en què podria nevar novament, no s'esperen canvis importants en l'estabilitat del mantell. Perill: SENSE CANVIS o EN LLEUGER AUGMENT a la nit de divendres.", "problems": [{"id_problema": 11060, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11061, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2025-02-05", "datavalidesabutlleti": "2025-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2.500 m.\nFEBLE (1) a la resta.", "text_estat_mantell": "El mantell està format per partícules fragmentades procedents de les nevades amb vent de la setmana passada. A la seva base trobem crostes dures. Entre les crostes i la neu ventada hi ha capes febles a la majoria d'orientacions. Localment, hi ha plaques de vent a cotes altes que podran trencar-se en circular-hi pel damunt, just en el nivell per damunt de la crosta, i en el contacte de les facetes. Amb el seu desencadenament podran generar allaus de mida 1 (petita) i, localment al nord del sector, de fins a mida 2 (mitjana), amb capacitat per colgar una persona. Els llocs perillosos seran sota colls i carenes i també canaletes on hi hagi acumulació i noteu que el mantell està compactat.\nEls vessants més assolellats de cotes baixes i mitjanes s'estan humitejant de dia i encrostant de nit.", "text_distribucio": "Les darreres nevades han deixat neu contínua a terra a partir dels 1.500 m en obagues i 1.700 m en sud. El gruix total encara és inferior a l'habitual per a l'època. ", "text_tendencia": "Fins divendres a la nit en què podria nevar lleugerament, no s'esperen canvis importants en l'estabilitat del mantell. Perill: SENSE CANVIS", "problems": [{"id_problema": 11063, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 11062, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2025-02-05", "datavalidesabutlleti": "2025-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) per sobre de 2.500 m.", "text_estat_mantell": "El mantell està format per neu ventada en superfície. A la seva base trobem crostes dures. Entre les crostes i la neu ventada s'estan formant capes febles pel refredament del mantell. Hi ha plaques de vent en orientacions E i SE a cotes altes sota colls i carenes, que podran trencar-se en passar-hi pel damunt. Amb el seu desencadenament podran generar allaus de mida 1 (petita) i, molt localment a l'extrem més nord, de fins a mida 2 (mitjana) sota colls i carenes, amb capacitat per colgar una persona.\nA cotes mitjanes i baixes en vessants assolellats el mantell s'humiteja de dia i s'encrosta de nit.\n", "text_distribucio": "Hi ha mantell a partir dels 2.000 o 2.100 m, però els gruixos són escassos. La neu és esquiable a partir d’uns 2.200 m. El gruix total està per sota de l'habitual en aquesta època de l'any. A 2.200 m els gruixos oscil·len entre 20-30 cm", "text_tendencia": "Fins divendres a la nit en què podria nevar novament, no s'esperen canvis apreciables en l'estabilitat del mantell. Perill: SENSE CANVIS", "problems": [{"id_problema": 11066, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-05", "datavalidesabutlleti": "2025-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El refredament intern del mantell afavoreix la formació de cristalls facetats, sense cohesió entre ells. Per això trobem en superfície uns 5 cm de neu vella seca tova. La resta del mantell està format per crostes molt dures. De manera molt aïllada, podríem trobar alguna petita placa dura sota carenes i a la sortida de les canals que, molt localment, podria trencar-se en passar-hi pel damunt. En aquest cas podria generar-se alguna allau de mida petita, sense capacitat per enterrar una persona, però sí de fer-nos caure.\nAls vessants assolellats, el mantell s'humiteja de dia i s'encrosta de nit. Vigileu les relliscades, sobretot a la sortida de les canals.\n\n\n", "text_distribucio": "El mantell no és esquiable a causa del poc gruix i de la seva distribució irregular. Podem trobar neu al terra a 1.500-1.600 m amb molt poc gruix. El gruix total està per sota de l'habitual per aquestes dates, amb 20-30 cm a les obagues a 2.200 m.", "text_tendencia": "Fins divendres a la nit en què podria nevar novament, no s'esperen canvis importants en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 11059, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-05", "datavalidesabutlleti": "2025-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El poc gruix de neu existent està format per crostes amb algun centímetre de neu vella seca tova per damunt. Hi pot haver molt localment alguna petita placa de vent dura sota colls i carenes, on hi hagués mantell vell, que, molt localment, podria trencar-se en passar-hi pel damunt. En aquest cas podria generar-se alguna allau de mida petita, sense capacitat per enterrar una persona, però sí de fer-nos caure. Als vessants assolellats el mantell s'humiteja de dia i s'encrosta de nit.\n\n\n", "text_distribucio": "El mantell és prim i discontinu, present per sobre d'uns 1.800 m a obagues. El mantell no és esquiable, només a prats on hi hagi més acumulació. ", "text_tendencia": "Fins divendres a la nit en què podria nevar novament, no s'esperen canvis importants en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 11064, "id_zona": "6", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-02-05", "datavalidesabutlleti": "2025-02-06", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\n", "text_estat_mantell": "Les febles nevades de la setmana passada van deixar un mantell superficial format per neu ventada i neu granulada, però hi aflora el terreny de forma generalitzada. Per sota d'aquesta enfarinada, trobem crostes gruixudes i facetes a la base. Hi pot haver alguna petita placa de vent, sota colls i carenes, amb mantell previ, per damunt dels 2.300 o 2.400 m, en llocs on hi hagi més acumulació. Les orientacions on podem trobar la neu ventada més compactada seran a est i sud-est. En cas de trobar alguna placa, aquesta podrà trencar-se en passar-hi pel damunt, generant alguna allau de mida 1 (petita), sense capacitat per cobrir una persona, però que ens pot desequilibrar i fer-nos caure.\nEn vessants assolellats el mantell s'humiteja de dia i s'encrosta de nit.", "text_distribucio": "Hi ha una fina capa de neu per sobre de 1.600 m, però el mantell nival continua sent molt escàs. Només és esquiable en sectors molt restringits, com en tubs i llocs molt arrecerats del vent, sempre de forma discontínua. Els gruixos continuen essent inferiors als habituals per a l'època.", "text_tendencia": "Fins divendres a la nit en què podria nevar novament, no s'esperen canvis apreciables en l'estabilitat del mantell. Perill: SENSE CANVIS.", "problems": [{"id_problema": 11065, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]