{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will remain patchy with the greatest deposits being found on North to East aspects above 1000 metres. It will be hard, icy and stable. Any fresh deposits are not expected to the significant. The avalanche hazard will be Low",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12790",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to turn colder and drier overnight. Monday will be a generally dry day with a freezing level of around 1000 metres.\nObserved Weather Influences: It was a mild damp day with periods of rain. The freezing level was well above the summits.\nObservedSnowStability: The patchy wet snowpack continues to thaw and consolidate. Stability is generally good.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-14T18:00:00",
        "endTime": "2025-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be firm, well bonded and stable. The greatest extents will remain in high north facing coires, in areas such as back walls, ridge flanks and plateau areas above 1000 metres. A trace of fresh snow may be present at summit level, although this is not expected to be significant. Elsewhere, firm snow patches will remain. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12789",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be mostly from the South-South-West, storm force overnight but decreasing to become strong by dawn. A period of rain is expected overnight, with a short period of sleet and snow at summit level. The freezing level will drop to 1000 metres, rising to 1200 metres at the end of the period.\nObserved Weather Influences: Storm to gale force winds from the South-South-West for much of the period. A maximum summit gust of 116 mph was recorded on Cairn Gorm overnight. A period of rain was followed by showers during the day. The freezing level was around 2500 metres.\nObservedSnowStability: The snowpack is well bonded and stable, with a soft surface. The greatest extents remain confined to coire back walls, ridge flanks and plateau areas above 1000 metres. Elsewhere isolated snow patches and ribbons are becoming increasingly depleted, extensive bare ground abounds. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-14T18:00:00",
        "endTime": "2025-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh snow accumulations are expected to be insignificant. This will be insufficient to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12791",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: In the evening there will be storm force South-Westerly winds, rain at all elevations and the freezing level will be above the summits. During the night the freezing level drops to around 1000 metres, winds ease to strong South-Westerlies and precipitation becomes occasional showers falling as snow above 900 metres. These conditions continue through the day.\nObserved Weather Influences: There were strong Southerly winds and showers falling as rain. The freezing level was well above the summits.\nObservedSnowStability: Only very small, isolated patches of snow remain. This is insufficient to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-14T18:00:00",
        "endTime": "2025-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any new snow is not expected to be significant mainly a very light dusting over the highest summits. There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12792",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, the freezing level will lower to around 1000 metres where it is likely to remain through the forecast period. Rain through Sunday evening turning to light snow showers for a short time mainly above 950 metres. The Southerly winds will ease becoming moderate through the day.\nObserved Weather Influences: It was 14 degrees Celsius in Glencoe village this morning, then at midday on the summit of Aonach Mor (1185 metres) it was plus 5.1 degrees. Rain fell at all levels through most of the day, the winds were very strong Southerlies.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-14T18:00:00",
        "endTime": "2025-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will be well bonded and stable. Small, easily avoidable patches will be found above 800 metres. Larger areas will be encountered around corrie rims and in gully lines above 950 metres on North to East aspects.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12794",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light overnight rain will ease to give a dry day. The freezing level will lower to around 950 metres in the early hours and settle around 1200 metres during the day. Winds will ease to become moderate Southerlies.\nObserved Weather Influences: A mild and damp day with rain arriving by mid-morning. Winds were gale force South-South-Westerly, severe gale force over the higher summits.\nObservedSnowStability: The remaining snow patches continue to slowly thaw but are well bonded and stable. Small, avoidable snow patches can be found above 800 metres. Larger areas are present around corrie rims and in gully lines above 950 metres on North to East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-14T18:00:00",
        "endTime": "2025-12-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be limited to small receding high altitude snow patches, mainly on North to East aspects above 950 metres. These patches will refreeze in the colder conditions. There will be insufficient snow to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12793",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After evening rain at all levels it is expected to be dry from midnight onwards, with the freezing level dropping to around 950 metres. Winds will be moderate to strong South-South-Westerly.\nObserved Weather Influences: The freezing level was well above all summits throughout the period. Until late morning it was dry, then rain at all levels. Winds were gale force South-South-Westerly.\nObservedSnowStability: The snowpack is limited to small receding high altitude snow patches, mainly on North to East aspects above 950 metres. There is insufficient snow to warrant an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-14T18:00:00",
        "endTime": "2025-12-15T18:00:00"
      }
    }
  ]
}