{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Fresh snow and drifts on high shady slopes and at high altitudes are prone to triggering. Danger zones occur near ridges, behind discontinuities and in wind-loaded gullies and bowls. Small-to-medium slab avalanches and also loose-snow avalanches can be triggered by 1 person. In high-alpine regions danger zones are more frequent. Due to solar radiation and rising daytime temperatures, wet slides and loose-snow avalanches are possible esp. on very steep rocky slopes. Glide-snow avalanches can trigger at any time of day or night and grow to larger size.",
        "highlights": "Mostly moderate danger, small fresh snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "comment": ">2200 m near ridges, behind discontinuities, wind-loaded gullies, bowls"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m glide-snow avalanches on steep smooth slopes, slides and loose-snow avalanches"
        }
      ],
      "bulletinID": "RID4491RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-05-02"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitudes there was up to 10 cm of fresh snow registered, small snowdrifts were generated. Previous snowfall and drifts have settled, are well consolidated (exception: high-altitude steep shady slopes and in high-alpine regions). Fresh snow and drifts from recent days have been able to settle well except in high altitude steep terrain and in high-alpine regions, is well bonded with the old snowpack. The old snowpack is compact and stable, at low and intermediate altitudes wet down to the ground. A breakable crust generally forms at nigh, then softens during the daytime. Below 1500 m there is little snow on the ground."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Monday will be overcast and wet, fresh snowfall above 1600-1800 m. Intermittently strong NW winds will transport the fresh snow, thus, avalanche danger levels could increase."
        }
      ],
      "validTime": {
        "startTime": "2024-03-16T17:00:00+00:00",
        "endTime": "2024-03-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Showers will taper off, fog and residual clouds will persist, dispersing towards early morning. Sunday daytime: Intermittent sunshine in the morning, clouds will then move in. Towards evening, snowfall above 1800 m. At 2000 m: 3 degrees. Light-to-moderate westerly winds."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Moist slides and small-to-medium glide-snow avalanches can trigger on steep grass-covered slopes, in forest clearances and hillsides which have not yet discharged. Caution below glide cracks. In extremely steep terrain, isolated small avalanches can be triggered. Beware the risks of taking a fall.",
        "highlights": "Low avalanche danger, moist slides and glide-snow avalanches"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "small-to-medium glide-snow avalanches on steep smooth slopes, slides and loose-snow avalanches"
        }
      ],
      "bulletinID": "RID4491RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "The old snowpack is generally compactd and stable despite rain impact, and wet down to the ground up to high altitudes. On high-altitude steep shady slopes, isolated small snowdrifts have persisted. Low altitude slopes are bare of snow."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Monday will be overcast and wet, fresh snowfall above 1600-1800 m. Rain impact will deteriorate the snowpack further. Avalanche danger levels are not expected to change significantly in the Prealps. Wet slides and glide-snow avalanches are still possible."
        }
      ],
      "validTime": {
        "startTime": "2024-03-16T17:00:00+00:00",
        "endTime": "2024-03-17T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Showers will taper off, fog and residual clouds will persist, dispersing towards early morning. Sunday daytime: Intermittent sunshine in the morning, clouds will then move in. Towards evening, snowfall above 1800 m. At 2000 m: 3 degrees. Light-to-moderate westerly winds."
      }
    }
  ]
}