{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Noe vind fra nord til nordøstlig retning kan drive litt fokksnø inn i heng i hovedsak i sørlig og vestlig sektor. De ferskeste flakene vil man altså finne her, men de ventes å være tynne og eventuelle skred små. Noen få steder kan flakene ligge på nedføyket rim eller kantkorn.\n\nVedvarende svake lag av rim og kantkorn dypt i snødekket vurderes som generelt vanskelig å påvirke. Både med tanke på utbredelse og tilleggsbelastning. Vær oppmerksom når du ferdes på tynt snødekke der vedvarende svake lag lettest kan påvirkes.\n\nI det kalde været er det muligheter for oppbyggende omvandling i snødekket. Man bør følge med og være obs på tegn som indikerer kantkorn nedover i snødekket har blitt mer aktive.\n\n",
        "highlights": "Generally stable conditions. There is a persistent weak layer of facets deep in the snowpack. This is mostly hard to trigger, but be aware where the snow cover is thin. Fresh and thin wind slabs may be present, in a few locations over buried surface hoar."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-16 15:44:44",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:44",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i de store dalene og i lavlandet i vestlige del av regionen. I høyden, over 300 moh, øker gradvis snømengden. Den siste tiden har det vært kaldt oppholdsvær med vind fra nord. Før det har vinden variert, og det har vært litt snøfall. Så det ligger noe eldre fokksnø i leheng i forskjellige retninger. De ferskeste flakene, som nok er ganske tynne, har nordavinden lagt opp i heng mot sør og dels vest.\n\nDet finnes vedvarende svake lag i snødekket. Tidligere har tester og profiler vist at lagene ligger under bærende skarelag. Det har også vært fravær av skred som kan skyldes kollaps i vedvarende svake lag. Samlet sett kan dette tyde på at vedvarende svake lag har mistet noen av egenskapene som kritisk svakt lag i snødekket. Det vurderes imidlertid fremdeles til å være et skredproblem og må tas med i betraktning ved planlegging og ferdsel. \nDet har ellers vært noe rim på snødekket enkelte steder."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnast ustabile fokksnøflak i mange himmelretningar og nye vil bygge seg opp utover dagen. Det er lett å løyse ut skred i den vindtransporerte snøen, og lettast er det i dei aller ferskaste flaka. Skredfara er størst i områda som har fått mest snø. \n\nDjupare i snødekket er det vedvarande svake lag, men desse er dekka av hard overliggande snø og vil truleg framleis vere vanskeleg å påverke.\n",
        "highlights": "Avoid avalanche terrain with newly deposited windslabs."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-17 11:36:29",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-17T11:36:29",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter ei lenger periode med uendra snøtilhøve kom det laurdag nysnø i kombinasjon med vind då eit polart lavtrykk passerte. Snøoverflata består difor av vindpåverka snø av ulik hardheit. På dei mest vindutsette stadadane er det truleg is, skare, hard fokksnø eller avblåst til bakken. \nDjupare i snødekket finnast det kantkorn under eit skarelag som blei danna i månadsskifte til februar i heile regionen. I sørlege delar finnast det også kantkorn og begerkrystallar ved bakken. Desse er generelt ikkje mogleg å påverke sidan det ligg under svært hard snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter nedbør og vind laurdag finnast det ustabile fokksnøflak i mange himmelretningar og nye vil bygge seg opp utover dagen. Flaka kan ligge oppå kantkornlag, som gjer at skred er lettare å løyse ut, også frå avstand, og kan bli større enn om slike lag er fråverande. Skredfara er størst der det har kome mest snø, som var venta vest i regionen. \n\nDjupare i snøen finst det kantkornlag, men desse er generelt låst under hard overliggande fokksnø. Det er ikkje venta at nysnøen vil endre dette. \n",
        "highlights": "Avoid avalanche terrain with newly deposited wind slabs. Unstable snow will be possible to find in many aspects since the wind direction has been variable in recent days. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-16 15:44:45",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:45",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Etter ei lenger periode med uendra snøtilhøve kom det laurdag nysnø i kombinasjon med vind då eit polart lavtrykk passerte. Snøoverflata består difor av vindpåverka snø av ulik hardheit. På dei mest vindutsette stadane er det truleg is, skare, hard fokksnø eller avblåst til bakken. \n\nFør snøen i helga kom hadde det starta å danna seg kantkorn høgt i snødekket, både under porøs skare og der det flekkvis var laussnø oppå skara.\n\nDjupare ligger det fleire kantkornlag, men desse er ikkje mogleg å påverke no. Mellom anna finst det rundt skare som vart danna 29. januar. I austlege delar av regionen går dette opp til skoggrensa, men dess lenger vest du kjem dess høgare går det. Lengst i vest når det opp til fjelltoppane."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Natural released avalanches are expected. Wind slab are likely due to heavy snowfall, strong winds and the presence of persistent weak layers on a slick crust. Wet avalanches are expected where it rains. Deep persistent weak layers might also become active, in which case very  large avalanches are possible.."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løysast ut i fersk fokksnø. Etter nedbør og vind laurdag finnast det ustabile fokksnøflak i mange himmelretningar og nye vil bygge seg opp medan det snør og bles på starten av dagen. Flaka kan ligge oppå kantkornlag, som gjer at skred er lettare å løyse ut og kan bli større enn om slike lag er fråverande. Fjernutløysing av skred er mogleg. \n\nDjupare i snøen finnast det kantkornlag, men desse er generelt låst under hard overliggande fokksnø. Det er ikkje venta at nysnøen vil endre dette. \n",
        "highlights": "Avoid avalanche terrain with newly deposited wind slabs. They can be on top of newly formed layers of facets high in the snowpack. Unstable snow will be possible to find in many aspects since the wind direction will change during the day. Deep persistent weak layers exist, but are generally hard to trigger. \n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-03-16 15:44:46",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:46",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Laurdag kom det noko nysnø i kombinasjon med sterk vind frå ulike retningar. Dette har lagt seg som fokksnø av ulik hardheit på den eldre harde snøoverflata av skare og fokksnø.   \nUnder den nyaste snøen, høgt i snødekket, er det observert at kantkorn har starta å bygge seg opp. \n\nDjupare i snødekket finnst det også kantkorn rund fleire skarelag danna etter kortvarige mildvær i slutten av januar. Det er også kantkorn mot bakken der snødekket har vært tynt tidligere i sesongen.   \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Natural released avalanches are expected. Wind slabs are likely due to heavy snowfall, strong winds and the presence of persistent weak layers on a slick crust. Wet avalanches are expected where it rains. Deep persistent weak layers might also become active, in which case very  large avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan vere lette å løyse ut i fersk fokksnø. Etter nedbør og vind laurdag finnast det ustabile fokksnøflak og nye vil bygge seg opp medan det snør og bles på starten av dagen. Når vinden dreiar og aukar i styrke på ettermiddagen og kvelden kan det dannast ustabile fokksnøflak i nye himmelretningar, og då kan skred også gå av seg sjølv. \n\nStadvis ligg fokksnøflak oppå kantkornlag, som gjer at skred er lettare å løyse ut og kan bli større enn om slike lag er fråverande. Fjernutløysing av skred er mogleg. \n\nFokksnøen er ekstra lett å påverke der det er mjuke flak, som i skogen og rundt tregrensa. \n\nDjupare i snøen finnast det kantkornlag, men desse er generelt låst under hard overliggande fokksnø. Det er ikkje venta at nysnøen vil endre dette. \n",
        "highlights": "Avoid avalanche terrain with newly deposited wind slabs. These can be possible to find in many aspects due to changing wind direction, and can be over persistent weak layers high in the snowpack. Deeper persistent weak layers exist, but are generally hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3010_2024-03-17 08:36:32",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-17T08:36:32",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Laurdag kom det noko snø og det var sterk vind frå vest og nordvest. Snøoverflata består i hovudsak av vindpåverka snø av ulik hardheit, men det kan vere ubunden snø i lune terrengformasjonar og i skogen. På dei mest vindutsette stadane er det avblåst til gammal hard snø og det er stadvis oppstikkande stein.  \nTidlegare i veka hadde det starta å danne seg lag av kantkorn høgt i snødekket, både like under ei porøs skare i overflata og i den lause snøen som låg over. \n\nDjupare i snødekket finnast det også vedvarande svake lag av kantkorn, særleg rundt eit skarelag som vart danna av mildvêr som gjekk opp til 800 -1000 moh i slutten av januar. Sidan dette er dekka av hard snø er det generelt vanskelege å påverke.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Natural released avalanches are expected. Wind slabs are likely due to heavy snowfall, strong winds and the presence of persistent weak layers on a slick crust. Wet avalanches are expected where it rains. Deep persistent weak layers might also become active, in which case very  large avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan løysast ut i fersk fokksnø. Etter nedbør og vind laurdag finnast det ustabile fokksnøflak i sør og aust, og nye vil bygge seg opp medan det snør og bles på starten av dagen. Seinare på dagen dreiar vinden og då vil det finnast ustabile fokksnøflak i nye himmelretningar. Desse kan vere lette å løyse på medan det er vindtransport, og eit og anna skred kan gå naturleg, men dei stabiliserer seg truleg raskare sidan det blir mildare. \n\nI naboregionar er det observert små kantkorn høgt i snødekket. Det er usikkert om det finnast i Tromsø, men om det gjer det kan fokksnøflak som legg seg over desse vere ekstra lett å løyse ut, også frå avstand. \n\nDet finst framleis vedvarande svake lag djupare i snødekket, men sidan dei ligg under hard bærande snø er dei generelt vanskelege å påverke. \n",
        "highlights": "Avoid avalanche terrain with newly deposited wind slabs. These can be possible to find in many aspects due to changing wind direction, and can be over persistent weak layers high in the snowpack. Deeper persistent weak layers exist, but are generally hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3011_2024-03-17 08:36:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-17T08:36:33",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Laurdag kom det noko snø og det var sterk vind frå vest og nordvest. Snøoverflata består i hovudsak av vindpåverka snø av ulik hardheit, men det kan vere ubunden snø i lune terrengformasjonar og i skogen. På dei mest vindutsette stadane er det avblåst til gammal hard snø og det er stadvis oppstikkande stein.  \nDjupare i snødekket finnast det vedvarande svake lag av kantkorn rundt eit skarelag som vart danna av mildvêr som gjekk opp til 800 -1000 moh i slutten av januar. Korna har starta å bli avrunda og ligg under hard snø og er difor ikkje eit vesentleg problem no."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Natural released avalanches are expected. Wind slabs are likely due to heavy snowfall, strong winds and the presence of persistent weak layers on a slick crust. Wet avalanches are expected where it rains. Deep persistent weak layers might also become active, in which case very  large avalanches are possible."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden dreier i dag, og dersom den er kraftig nok til å flytte snø vil det dannes fokksnøflak i nordvendte leformasjoner som er lette å løse ut når de er helt ferske. Fokksnø i sørvendte terrengformasjoner ventes å ha stabiliserert seg betraktelig.\n\nDersom solen titter frem og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv.\n\nDet kan stedvis finnes et svakt lag av rim og/ eller kantkorn under nysnøen. Får du faretegn som drønn eller skytende sprekker er dette tegn på at det vedvarende svake laget er tilstede og at det er ekstra lett å løse ut skred.",
        "highlights": "Avoid areas with fresh wind slabs. The wind direction is expected to turn today meaning that snow will be redistributed to north facing lee slopes and fresh wind slabs may be triggered in certain locations. Be aware that there can be pockets with persistent weak layer beneath wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-16 15:44:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:49",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Nysnø fra de siste dagene har lagt seg oppå en snødekke som var smelteomvandlet og gjennfrosset  i alle himmelretninger under 4-500 moh. \nPå snaufjellet ligger nysnøen ujevnt fordelt som følge av sterk vestavind.\nFør siste snøfall var det observert kantkorn og rim i  og nær overflaten. Det er foreløpig usikker om disse svake lag ble ødelagt av vinden før de ble nedsnødd, eller om de nå ligger under nysnøen.\n \nDet finnes et vedvarende svakt lag av kantkorn dypere i snødekket rundt et skarelag som ble dannet i forbindelse med mildvær i slutten av januar. Laget er låst under hard fokksnø og skare. Det anses derfor ikke til å være et aktivt skredproblem nå. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er mogleg å løyse ut skred i ferske fokksnø frå laurdag og natt til søndag. Stadvis kan fokksnøen legge seg over små kantkorn høgt i snødekket, og då kan skred vere lettare å løyse ut enn om slike lag var fråvêrande, også frå avstand. \n\nOm det blir sol kan det gå nokre små våte skred i den nye snøen. \n\nDet finst framleis vedvarande svake lag djupare i snødekket, men sidan dei ligg under hard bærande snø er dei generelt vanskelege å påverke.\n",
        "highlights": "Avoid avalanche terrain with newly deposited wind slabs. These can be deposited over persistent weak layers high in the snowpack.. Deeper persistent weak layers exist, but are generally hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-03-16 15:44:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:50",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Laurdag kom det noko snø og det var sterk vind frå vest og nordvest. Snøoverflata består i hovudsak av vindpåverka snø av ulik hardheit, men det kan vere ubunden snø i lune terrengformasjonar og i skogen. På dei mest vindutsette stadane er det avblåst til gammal hard snø og det er stadvis oppstikkande stein.  \nTidlegare i veka hadde det starta å danne seg lag av kantkorn høgt i snødekket, både like under ei porøs skare i overflata og i den lause snøen som låg over.  \n\nDjupare i snødekket finnast det også vedvarande svake lag av kantkorn, særleg rundt eit skarelag som vart danna av mildvêr som gjekk opp til 800 -1000 moh i slutten av januar. Sidan dette er dekka av hard snø er det generelt vanskelege å påverke.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnø fra de siste dagene ventes å stabiliserer seg fortløpende. Vær likevel aktsom høyt til fjells hvor sterk og dreiende vindretning i dag kan danne ferske fokksnøflak i nordvendt terreng som er lett løse ut når de er ferske.\n\nDersom solen titter frem og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv.\n\nDet kan stedvis finnes en svake lag av rim og/ eller kantkorn under nysnøen. Får du faretegn som drønn eller skytende sprekker er dette tegn på at det vedvarende svake laget er tilstede og at det er ekstra lett å løse ut skred.",
        "highlights": "Avoid areas with fresh wind slabs. The wind direction is expected to turn today meaning that snow will be redistributed to north facing lee slopes and fresh wind slabs may be triggered in certain locations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-03-16 15:44:50",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:50",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Siden torsdag kveld har det stedvis kommet opp mot 30-40 cm nysnø. Dette har lagt seg oppå et snødekke som var tidligere smelteomvandlet og gjennfrosset  i alle himmelretninger under 500-600 moh. På snaufjellet og i åpne område under skoggrensen er nysnøen ujevnt fordelt på grunn av sterk vind.\n\nFlere steder i Lofoten var det observert rim og kantkornet snø i overflaten før siste runde med nysnø på torsdag. Det er foreløpig usikker om disse svake lagene ble ødelagt av vinden før de ble nedsnødd, eller om de nå ligger under nysnøen. Utbredelsen er trolig begrenset til nordvendt terreng.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden dreier i dag, og dersom den er kraftig nok til å flytte snø vil det dannes fokksnøflak i nordvendte leformasjoner som er lette å løse ut når de er helt ferske.\n\nFokksnø kan stedvis har lagt seg opp på svake lag av rim og/ eller kantkorn. Der hvor dette er tilfelle vil det være lett å løse ut middels store flakskred i dag og fjernutløsning kan være mulig. Andre steder hvor disse vedvarende svake lag ikke er tilstede vil fokksnøen stabiliserer seg fortløpende.\n\nDersom solen titter frem og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-03-16 15:44:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:51",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Nysnø fra de siste dagene har lagt seg oppå en snødekke som var smelteomvandlet og gjennfrosset  i alle himmelretninger under 4-500 moh. I nordvendt terreng høyt til fjells har nysnøen lagt seg opp på kald, hard fokksnø.\nFlere steder i regioner ble det, før siste snøvær, observert kantkornet snø i overflaten eller nær overflaten. Det var også observert overflaterim i høyden før siste snøfall, særlig i litt mer nordvendt terreng. Det er også vedvarende svake lag lenger ned i snødekket, men de ligger godt isolert under harde lag av fokksnø. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden dreier i dag, og dersom den er kraftig nok til å flytte snø vil det dannes fokksnøflak i nordvendte leformasjoner som er lette å løse ut når de er helt ferske.\n\nFokksnø fra de siste dagene kan stedvis har lagt seg opp på svake lag av rim og/ eller kantkorn. Der hvor dette er tilfelle vil det være lett å løse ut flakskred i dag og fjernutløsning kan være mulig. Utbredelsen av dette problem er usikkert, men det er trolig mest fremtredende i terreng som er skjermet for vinden.\n\nAndre steder hvor vedvarende svake lag ikke er tilstede vil fokksnøen stabiliserer seg fortløpende.\n\nDersom solen titter frem og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-03-16 15:44:51",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:51",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Nysnø fra de siste dagene har lagt seg oppå et snødekke som var smelteomvandlet og gjennfrosset  i alle himmelretninger under 500 moh. Høyt til fjells ligger nysnøen ujevnt fordelt som følge av sterk vind.\nMange steder i regioner ble det, før siste snøvær, observert kantkornet snø i overflaten eller nær overflaten. Det var også observert mye overflaterim i høyden før siste snøfall, særlig i litt mer nordvendt terreng. Det er også vedvarende svake lag lenger ned i snødekket, men de ligger godt isolert under harde lag av fokksnø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden dreier i dag, og dersom den er kraftig nok til å flytte snø vil det dannes fokksnøflak i nordvendte leformasjoner som er lette å løse ut når de er helt ferske.\n\nFokksnø fra de siste dagene kan noen steder ha lagt seg opp på svake lag av kantkorn og rim. Der dette er tilfellet blir det fortsatt lett å løse ut skred i dag og fjernutløsning kan være mulig. Utbredelsen av dette problem er usikkert, men det er trolig mest fremtredende i mer vindskjermet terreng.\n\nAndre steder hvor vedvarende svake lag ikke er tilstede vil fokksnøen stabiliserer seg fortløpende.\n\nDersom solen titter frem og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv.",
        "highlights": "Be aware that there can be pockets with persistent weak layer beneath wind deposited snow. Be careful in these areas, especially in and close to terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-16 15:44:52",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:52",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Nysnø fra de siste dagene har lagt seg oppå et snødekke som var smelteomvandlet og gjennfrosset  i alle himmelretninger under 500 moh. Høyt til fjells ligger nysnøen ujevnt fordelt som følge av sterk vind.\nMange steder i regioner ble det, før siste snøvær, observert kantkornet snø i overflaten eller nær overflaten. Det var også observert mye overflaterim i høyden før siste snøfall, særlig i litt mer nordvendt terreng. Det er også vedvarende svake lag lenger ned i snødekket, men de ligger godt isolert under harde lag av fokksnø. \n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden dreier i dag, og dersom den er kraftig nok til å flytte snø vil det dannes fokksnøflak i nordvendte leformasjoner som er lette å løse ut når de er helt ferske.\n\nFokksnø fra de siste dagene kan enkelte steder har lagt seg opp på svake lag av kantkorn og rim. Der dette er tilfellet blir det fortsatt lett å løse ut skred i dag og fjernutløsning kan være mulig. Utbredelsen av dette problem er usikkert, men det er trolig mest fremtredende i mer vindskjermet terreng.\n\nDersom solen titter frem og får fuktet opp den nyeste snøen, kan det løsne små skred av seg selv.",
        "highlights": "Be careful in leeward slopes, wind deposited snow are covering persistent weak layer. Beware of danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-03-16 15:44:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:53",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste snøfall av betydning var natt til torsdag før det ble varmere og nedbør gikk over til regn under mildværsgrensen. Høyt til fjells og i nordvendt terreng er det mer vinterlige forhold med kald og tørr fokksnø.\n\nFør siste snøvær var det observert kantkorn og rim i overflaten. Det er foreløpig usikker om disse svake lagene ble ødelagt av vinden før de ble nedsnødd, eller om de nå ligger under nysnøen. Det finnes lag av kantkorn også lenger ned i snøen, men de er stort sett skjermet av hard fokksnø/skare."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være mulig å finne ustabile fokksnøflak i høyden i flere himmelretninger. Vær obs på at flakene enkelte steder kan ligge på et vedvarende svakt lag og kan dermed bruke ekstra lang tid på å stabilisere seg. Vær svært forsiktig i og i nærheten av terrengfeller der det ligger fokksnøflak. \n\nI svært bratte solvendte heng kan det gå våte løssnøskred. Faren for dette øker med varmen utover dagen. \n\nI lavereliggende områder der snøoverflaten består av hard skare er snøskredfaren liten. ",
        "highlights": "Stabile conditions, but be careful in lee areas with wind deposited snow. Increased danger of small natural avalanches in sun-exposed mountainsides."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-16 15:44:53",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:53",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til lørdag kom det et lite dryss nysnø ca over tregrensa.\n\nI de høyestliggende områdene finnes det litt tørr fokksnø i leområder. Det ligger mest fokksnø mot nord og øst. Det er tjukkest snødekke mot Ø, tynnere mot V. \nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nMildvær har ellers stabilisert det gamle snødekket høyt til fjells.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nDet finnes kantkornlag i snødekket, enkelte steder med nedsnødd overflatekantkorn under fokksnø i tillegg til et svakt lag dypere i snødekket. Problemet er bare aktuelt på de høyeste toppene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være mulig å finne ustabile fokksnøflak i høyden i flere himmelretninger, men det antas å være forholdsvis få og små. Vær forsiktig i og i nærheten av terrengfeller der det ligger fokksnøflak. \n\nI svært bratte solvendte heng kan det gå små våte løssnøskred hvis sola får nok tak. \n\nI lavereliggende områder der snøoverflaten består av hard skare er snøskredfaren liten. ",
        "highlights": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and where the sun makes the snow surface wet and soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-16 15:44:54",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:54",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til lørdag kom det et lite dryss nysnø ca over tregrensa.\n\nI de høyestliggende områdene finnes det litt tørr fokksnø i leområder. \n\nMildvær har ellers stabilisert det gamle snødekket høyt til fjells.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nKantkorn rundt skare er tilstede både dypt og grunt i snødekket, hovedsaklig i skyggevendt terreng i indre deler av regionen. Det er ikke et aktivt skredproblem no."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være mulig å finne ustabile fokksnøflak i høyden i flere himmelretninger, men det antas å være forholdsvis få og små. Vær forsiktig i og i nærheten av terrengfeller der det ligger fokksnøflak. \n\nI svært bratte solvendte heng kan det gå små våte løssnøskred hvis sola får nok tak.  \n\nI lavereliggende områder der snøoverflaten består av hard skare er snøskredfaren liten. ",
        "highlights": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and where the sun makes the snow surface wet and soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-16 15:44:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:55",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til lørdag kom det litt nysnø ca over tregrensa.\n\nI de høyestliggende områdene finnes det litt tørr fokksnø i leområder.\n\nMildvær har ellers stabilisert det gamle snødekket høyt til fjells.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nDet er usikkert om nysnøen ligger på overflatekant eller rim noen steder."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være mulig å finne ustabile fokksnøflak i høyden i flere himmelretninger. \n\nVær obs på at det i noen skjermede formasjoner (typisk i skålformasjoner, i renner og bak rygger) kan ligge et vedvarende svakt lag av rim eller kantkorn under fokksnøen. Det kan i enkelte tilfeller føre til store skred. Dette er mest aktuelt i de indre og høyestliggende delene av regionen. \n\nI svært bratte solvendte heng kan det gå små våte løssnøskred hvis sola får nok tak. \n\nI lavereliggende områder der snøoverflaten består av hard skare er snøskredfaren liten. ",
        "highlights": "Be careful in areas with wind deposited snow at higher elevations. There may be pockets with a persistent weak layer beneath the wind depposited snow. \nStable conditions in areas where the surface is hard crust. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-16 15:44:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:55",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til lørdag kom det litt nysnø ca over tregrensa.\n\nI de høyestliggende områdene finnes det litt tørr fokksnø i leområder.\n\nMildvær har ellers stabilisert det gamle snødekket høyt til fjells.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nKantkorn under skare er tilstede i høyden i indre strøk. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fortsatt kunne finnes ustabil fokksnø i fjellet i flere eksposisjoner. Noen steder vil det kunne være svært lett å løse ut skred. Fjernutløsning kan også være mulig. Unngå alt skredterreng.\n\nVær obs på faretegn som drønn og skytende sprekker.\n\nVed sol kan det gå små, våte skred i bratte, solvendte hellinger.\n\n\nOver ca. 1000 moh finnes det aktive kantkornlag lenger ned i snødekket som kan påvirkes av skiløpere, spesielt på tynt snødekke. Skredene kan bli store.\n",
        "highlights": "Unstable conditions. It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-16 15:44:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:56",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet en del nysnø fredag-lørdag, særlig sør i regionen. Stedvis sterk vind fra nordøøst har gitt tydelig vindpreget snødekke og mange fokksnøflak. I noen områder, mer i le for vinden, er snøoverflaten mer preget av lett sammenbundet nysnø. \nI de laveste områdene er snødekket under nysnøen en del smeltepåvirket. \nDet finnes flere vedvarende svake lag av kantkorn i forbindelse med skarelag dannet 2. februar. Ved bakken finnes det et eldre og velutviklet svakt lag av begerkrystaller. Tester de siste dagene viser at de vedvarende svake lagene er noe vanskeligere å påvirke. Tidligere skred som har gått på kantkorn ved bakken har vært store."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fortsatt kunne finnes ustabil fokksnø i fjellet i flere eksposisjoner. Noen steder vil det kunne være svært lett å løse ut skred. Fjernutløsning kan også være mulig. \nVær obs på faretegn som drønn og skytende sprekker.\nUnngå alt skredterreng.\n\nVed sol kan det gå små, våte skred i bratte, solvendte hellinger.\n",
        "highlights": "Unstable conditions. It can be very easy to trigger fresh wind slabs, they might rest on a weak layer of surface hoar. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-16 15:44:57",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:57",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet en del nysnø i fjellet og vært perioder med sterk vind fra flere retninger. Det ligger flak av varierende hardhet i terreng i le for vinden. Lørdag har det vært sterk vind fra nordøst. Mange rygger er avblåst, mens  lune formasjoner har ganske løs snø. \n\nJo lenger ned terenget man kommer jo mer er snøen preget av regn og varmegrader. Lengst ned mot fjorden er det bart eller bare flekkvis snø. \n\nEt lag med rim/kantkorn på overflaten snødde mange steder ned onsdag.\nDet finnes eldre vedvarende svake lag av kantkorn i snødekket. Krystallene er imidlertid avrundet og ligger mange steder under harde, bærende lag i snødekket. De eldre vedvarende svake lagene har trolig mistet noe av evnen som kritisk svakt lag i snødekket, men bør fremdeles tas med i betraktning.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være mulig å finne ustabile fokksnøflak i høyden i flere himmelretninger. Noen steder kan fokksnøen ligge på glatt skare og være svært lett å løse ut. \n\nI svært bratte solvendte heng kan det gå små våte løssnøskred hvis sola får nok tak. \n\nI lavereliggende områder der snøoverflaten består av hard skare er snøskredfaren liten. ",
        "highlights": "Locally unstable conditions. Be aware that there can be pockets with persistent weak layers and unstable wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-16 15:44:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:58",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til lørdag kom det 10-20 cm nysnø ca over tregrensa.\nI de høyestliggende områdene finnes det litt tørr fokksnø i leområder under nysnøen.\n\nMildvær har ellers stabilisert det gamle snødekket høyt til fjells.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet kan ikke utelukkes at det finnes lommer av nedsnødd/nedføyket overflatekant eller rim under fokksnøen i enkelte skjermede formasjoner. Dette er basert på prosesstenkning og erfaring fra naboregionene, men er ikke observert i Voss-regionen.\n\nDet finnes også kantkornlag dypere i snødekket under harde flak. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil fortsatt kunne finnes ustabil fokksnø i fjellet i flere eksposisjoner. Noen steder vil det kunne være svært lett å løse ut skred. Fjernutløsning kan også være mulig. Unngå alt skredterreng.\nVær obs på faretegn som drønn og skytende sprekker.\n\nVed sol kan det gå små, våte skred i bratte, solvendte hellinger.\n\nOver ca. 1200 moh finnes det aktive kantkornlag lenger ned i snødekket som kan la seg påvirke av skiløpere. Det må fremdeles tas høyde for at kantkorn kan påvirkes enkelte steder, spesielt på tynt snødekke. Skredene kan bli store.",
        "highlights": "Unstable conditions. It can be very easy to trigger fresh wind slabs, they might some places rest on a weak layer of surface hoar. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-16 15:44:58",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:58",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet en god del nysnø fredag til lørdag. Sterk vind fra nordøst har lagt opp mye fokksnø i leterreng, og snøoverflaten er godt vindspåvirket.\nUnder nysnøen er snødekket generelt preget av smelteformer under 800-1000 moh. Over dette stort sett mer tørr og lite smeltepåvirket snø. En del \nOnsdag snødde overflaterim/kantkorn ned mange steder i fjellet.\nUnder skarelag nede i snødekket finnes intakte kantkorn og begerkrystaller. Utbredelsen og hvor lett de vedvarende svake lagene kan påvirkes, varierer innad i regionen. Det har vært meldt om drønn i snøen i løpet av den siste uka, trolig som følge av kollaps i disse lagene. Skredproblemet vurderes fremdeles som aktuelt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være mulig å finne ustabile fokksnøflak i høyden i flere himmelretninger. Noen steder kan fokksnøen ligge på glatt skare og være svært lett å løse ut. \n\nI svært bratte solvendte heng kan det gå små våte løssnøskred hvis sola får nok tak. \n\nI lavereliggende områder der snøoverflaten består av hard skare er snøskredfaren liten. ",
        "highlights": "Be cautious in steep terrain with wind slabs that could be triggered. Generally expect a hard and stable snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-16 15:44:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:44:59",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til lørdag kom det 10-30 cm nysnø i høyden.\nI de høyestliggende områdene finnes det litt tørr fokksnø i leområder under nysnøen.\n\nMildvær har ellers stabilisert det gamle snødekket høyt til fjells.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet finnes et svakt lag av kantkorn over ca 1100 moh. Det er ikke regnet som et skredproblem.\nDet ble observert kantkorn i snødekket under skare seinest fredag på Finse. \n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Klarvær og kaldt natt til mandag kan stimulere til vekst av kantkorn i øvre del av snødekket. Vær obs på faretegn som drønn og skytende sprekker. \nEllers ventes en gradvis stabilisering av nysnø og fokksnø fra lørdag. \n\nNår sola har fått varmet litt kan det løsne våte skred i bratte, solvendte hellinger.\n\nVær oppmerksom høyt til fjells, i overganger mellom tynt og tykt snødekke kan det enkelte steder være mulig å belaste vedvarende svake lag dypere i snødekket. Drønnelyd i snødekket er et faretegn som vitner om kollaps i vedvarende svakt lag.",
        "highlights": "It can be easy to trigger fresh wind slabs. Be aware of shooting cracks and rumbling sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-16 15:45:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:45:00",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er preget av nysnø og sterk nordøst vind lødag som har flyttet en del snø til leterreng. Fredag var det kortvarig varmegrader som fuktet nysnøen ganske høyt opp.\nUnder nysnøen fra de siste dagene er snødekket generelt preget av smelteformer under 900-1100 moh. Over dette stort sett tørr og lite smeltepåvirket snsø. Toredag var det sørvest kuling transport av snø til  leområder mot øst, særlig høyt opp i fjellet hvor snøen har holdt seg helt tørr.\n\nTidligere observasjoner har vist at det finnes vedvarende svake lag av kantkorn i snødekket under bærende skarelag. Det kan være mulig å påvirke vedvarende svake lag på tynt snødekke, enkelte steder. Dette gjelder imidlertid såpass få steder at det vurderes til å ikke være et aktivt skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det vil være mulig å finne ustabile fokksnøflak i de høyestliggende områdene i flere himmelretninger. \n\nI svært bratte solvendte heng kan det gå små våte løssnøskred hvis sola får nok tak. \n\nI store deler av regionen der snøoverflaten består av hard skare er snøskredfaren liten. ",
        "highlights": "Be cautious in steep terrain with wind slabs that could be triggered. Generally expect a hard and stable snow pack. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-03-16 15:45:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-17"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-16T15:45:00",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til lørdag kom det 0-20 cm nysnø i høyden.\nI de høyestliggende områdene finnes det litt tørr fokksnø i leområder under nysnøen.\n\nMildvær har ellers stabilisert det gamle snødekket høyt til fjells.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Sunday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-17T00:00:00",
        "endTime": "2024-03-17T23:59:59"
      }
    }
  ]
}