{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n04.12.2025 ora 20 - 08.12.2025 ora 20\n\n- la peste 1800 m -\n\nPrecipitații mixte slabe\nîn zonele înalte.\n\nMUNȚII BUCEGI, FĂGĂRAȘ, PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În partea superioară a zăpezii se menține un strat de 20…40 cm cu rezistență și\ncoeziune căzută între cristale, ușor umezit, format din depunerile succesive de zăpadă din perioada\nprecedentă, peste un strat mai vechi și întărit aflat deasupra solului. Pe anumite pante sau văi se întâlnesc\ndepozite consistente, de peste 1-2 m, îndeosebi în Bucegi. Se menține riscul declanșării avalanșelor de\ndimensiuni medii și izolat chiar mari, care să angreneze stratul superior instabil. Unele curgeri pot apărea în\netajul altitudinal 1800-2000 m pe fondul temperaturilor diurne apropiate de 0 grade. Riscul va fi amplificat la\norice tip de supraîncărcare a stratului cu turiști sau schiori și va fi însemnat(3).\nSub 1800 m: stratul de zăpadă între 1500 și 1800 m este de mici dimensiuni și prezent în special mai sus\nde 1700 m. Precipitațiile mixte slabe vor umezi suplimentar zăpada, astfel încât vor fi posibile unele curgeri\nla altitudini apropiate de 1800 m.\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 2 - MODERAT\n\nLa peste 1800 m: Stratul de zăpadă depășește 15-20 centimetri în zonele înalte, iar pe unele văi umbrite\nexistă depozite mai consistente. Stratul recent este depus peste cel vechi și întărit spre sol. Riscul apariției\nunor curgeri sau avalanșe de dimensiuni mici sau medii va fi prezent, cu precădere în apropierea crestelor,\nprin alunecarea zăpezii recente și parțial umezite peste cea mai veche, din apropierea solului, riscul fiind\namplificat la supraîncărcări - risc moderat(2).\nSub 1800 m: stratul de zăpadă este de mici dimensiuni și este prezent în special la altitudini mai mari de\n1600 m. Se vor mai semnala precipitații mixte slabe, care vor diminua stratul existent.\n\n\fInformare nivometeorologică pentru perioada\n04.12.2025 ora 20 - 08.12.2025 ora 20\nCARPAȚII ORIENTALI\nLa peste 1800 m: Stratul de zăpadă depășește pe alocuri 10-15 centimetri în zonele înalte. Pe unele văi\numbrite din apropierea crestelor există și unele depozite mai consistente. Pe creste se întâlnesc 15…20 cm\nde zăpadă recentă în partea superioară a stratului, depuși peste o crustă mai dură, dar riscul de avalanșe\nrămâne relativ redus(1), prin alunecarea zăpezii recente și parțial umezite peste cea mai veche, din\napropierea solului, în special pe anumite pante cu depozite mai consistente și fiind amplificat la\nsupraîncărcări.\nSub 1800 m: stratul de zăpadă este de mici dimensiuni și este prezent în special peste 1600-1700 m. Se\nvor mai semnala precipitații mixte slabe, care vor favoriza topirea zăpezii existente.\n\nCARPAȚII OCCIDENTALI\nÎn Carpații Occidentali stratul este discontinuu și de dimensiuni extrem de reduse. Trecător se mai semnala\nninsori slabe pe creste. Nu există risc de avalanșă.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea a fost apropiată de normalul termic al perioadei, cu cerul temporar noros. Local s-au semnalat\nprecipitații mixte slabe, mai ales ploi la altitudini mai mici de 1400 m și preponderent ninsori la peste 1600 m.\nStratul de zăpadă a scăzut cu 2…4 cm. Vântul a suflat slab și moderat, cu intensificări temporare de 60-70\nkm/h la altitudini mari în Carpații Meridionali de Curbură, temporar cu transport de zăpadă. Temporar s-a\nsemnalat ceață, asociată pe alocuri și cu depuneri de chiciură pe creste.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 04.12.2025, ora 14:\nCarpații Meridionali: 133 cm Vârful Omu, 43 cm Bâlea-Lac, 20 cm Țarcu\nCarpații Orientali: 28 cm Călimani, 13 cm la Lăcăuți, 8 cm la Ceahlău, 5 cm la Penteleu, 3 cm la Iezer\nCarpații Occidentali: petice\n\nPROGNOZA VREMII PENTRU INTERVALUL 04.12.2025 ora 20 - 08.12.2025 ora 20\nTemperaturile se vor situa în continuare ușor peste cele normale ale perioadei. Cerul va fi temporar noros.\nLocal în Carpații Meridionali și pe arii mai restrânse în cei Orientali și Occidentali, se vor semnala precipitații\nmixte slabe, în general ploi sub 1700 m și trecător ninsori la peste 1800 m, în special în Carpații Meridionali și\nOrientali. Stratul de zăpadă se va reduce ușor.\nVântul va sufla slab și moderat, cu intensificări temporare de peste 70-80 km/h, mai ales în masivele din vest.\nTemporar se va semnala ceață, ce poate fi asociată izolat cu depuneri de chiciură pe creste.\nTemperaturi prognozate în intervalul 04.12.2025 - 08.12.2025:\nPeste 1800 m: temperaturi minime: -6 … 0 grade\ntemperaturi maxime: -2 … 4 grade\nSub 1800 m: temperaturi minime: 0 ... 4 grade\ntemperaturi maxime: 4 … 9 grade, cu cele mai ridicate valori în masivele vestice\nmtg. Narcisa Milian\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-05"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-12-04T20:00:00",
        "endTime": "2025-12-08T20:00:00"
      }
    }
  ]
}