{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh deposits of moderately bonded windslab will continue to accumulate on North-West through North to East aspects above 1100 meters. These instabilities are expected to be localised affecting wind sheltered locations such as gully tops and corrie headwalls. Cornices will continue to develop above these aspects. On other aspects and at lower elevations, the snowpack will remain generally stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 05.12 Windslab problem above 1100m on NW through N to NE aspects. Avalanche hazard will be moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12757",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1100"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force South-Easterly winds increasing to Storm force during the afternoon. Frequent showers falling as snow on the highest tops. The freezing level is expected to be around 1050 meters.\nObserved Weather Influences: Strong South-Easterly winds. Light showers falling as snow on summit plateau. The freezing level was around 1100 meters.\nObservedSnowStability: Fresh deposits of moderately bonded windslab are present on North-West through North to East aspects above 1100 meters. These instabilities are localised affecting wind sheltered locations such as gully tops and corrie headwalls. Fragile cornices continued to build on these same aspects. On other aspects and at lower elevations, the snowpack is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-04T18:00:00",
        "endTime": "2025-12-05T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Shallow accumulations of fresh windslab will build on North-West to North aspects above 1100 metres.  These will be localised in nature and easily avoidable with gully tops and coire rims mainly affected.  Elsewhere the existing snowpack will have good stability in all locations.  Snow loss will continue at lower elevations. The avalanche hazard will be Low.",
        "highlights": "NC for 5/12/25: Shallow avoidable windslab on NW to N aspects above 1100m.Elsewhere good stability. Low Hazard."
      },
      "bulletinID": "GB-SCT-12758",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-05"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-04T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Summit snow showers overnight will clear to leave a dry day.  Very strong South-South-East winds increasing during the afternoon.  The freezing level will around 1000 metres.\nObserved Weather Influences: A mainly dry day with some afternoon snow showers above 1100 metres.  Winds were very strong from the South-East easing through the day.  The freezing level was around 1100 metres.\nObservedSnowStability: The existing snowpack is stable in all locations.  Below 1100 metres, the snowpack is soft in nature and continues to slowly thaw.  Greatest amounts of snow can be found above 900 metres, especially in high North facing coires and high plateaus.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-04T18:00:00",
        "endTime": "2025-12-05T18:00:00"
      }
    }
  ]
}