[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-10", "datavalidesabutlleti": "2024-05-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "L’humitejament de la neu es produeix en la totalitat del gruix del mantell, en què les crostes internes es van degradant i afeblint. Les altes temperatures i insolació mantindran el mantell humit, amb la possible formació d’una feble crosta nocturna que desapareixerà a primeres hores del matí. A més, de cara a dissabte a la tarda, les febles precipitacions d’aigua previstes al nord del sector podran intensificar aquest procés d’humitejament.\nLa caiguda de boles i les allaus de neu humida, de mida petita, seran la principal activitat d’allaus al sector, sobretot en vessants més inclinats i hores centrals del dia, o bé en els moments de pluja a partir de la tarda de dissabte. No es descarta que puntualment i de forma local alguna allau pugui arribar a mida 2, amb capacitat per enterrar una persona. També és possible que es produeixi algun lliscament basal, augmentant la  probabilitat en els moments de pluja.", "text_distribucio": "El mantell nival va minvant ràpidament tant en gruix com extensió. Trobem neu en S a uns 2100 m de forma testimonial, i a partir de 2400 m hi és més present però de forma discontínua fins als cims. En N, la trobem a uns 1900 m i amb certa continuïtat a partir d'uns 2200 m.", "text_tendencia": "La previsió de pluges i temperatures altes per a diumenge i dilluns humitejarà més el mantell. Evolució del perill: en AUGMENT.", "problems": [{"id_problema": 10486, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-10", "datavalidesabutlleti": "2024-05-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell es troba humit en el seu conjunt. Les crostes internes es van degradant i afeblint, alhora que el mantell es va densificant. Les altes temperatures i insolació mantindran el mantell amb aquesta estructura, en què, durant la nit, pot formar-se una feble crosta molt superficial que desapareixerà ràpidament amb els primers raigs de sol.\nL’activitat d’allaus se centrarà bàsicament en caiguda de boles i allaus naturals de neu humida, sobretot a partir de migdia i primeres hores de la tarda. Es poden produir en qualsevol orientació, amb preferència en vessants de major inclinació i sota ressalts rocallosos. Es preveu que siguin de mida 1, petita, sense capacitat per colgar una persona, tot i que puntualment, en sectors de més acumulació, alguna podria assolir mida 2, mitjana, amb capacitat per enterrar una persona.\nÉs recomanable realitzar els itineraris a primera hora del matí i acabar abans de les hores de màxim humitejament del mantell.\n", "text_distribucio": "En general, el mantell nival és discontinu en S fins als cims, mentre que en N trobem neu a partir d'uns 2100 m de forma discontínua i a partir d'uns 2300 m amb certa continuïtat. Els gruixos a 2500 m volten els 70 cm, pròxims als valors normals per aquestes dates.", "text_tendencia": "La previsió de pluges febles i temperatures altes per a diumenge i dilluns humitejarà més el mantell. Evolució del perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10484, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-10", "datavalidesabutlleti": "2024-05-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell es troba humit en el seu conjunt. Les crostes internes es van degradant i afeblint, alhora que el mantell es va densificant. Les altes temperatures i insolació mantindran el mantell amb aquesta estructura, en què, durant la nit, pot formar-se una feble crosta molt superficial que desapareixerà ràpidament amb els primers raigs de sol.\nL’activitat d’allaus se centrarà bàsicament en caiguda de boles i allaus naturals de neu humida, sobretot a partir de migdia i primeres hores de la tarda. Es poden produir en qualsevol orientació, amb preferència en vessants de major inclinació i sota ressalts rocallosos. Es preveu que siguin de mida 1, petita, sense capacitat per colgar una persona, tot i que puntualment, en sectors de més acumulació, alguna podria assolir mida 2, mitjana, amb capacitat per enterrar una persona.\nÉs recomanable realitzar els itineraris a primera hora del matí i acabar abans de les hores de màxim humitejament del mantell.\n", "text_distribucio": "El mantell nival és discontinu en S fins als cims, mentre que en N trobem neu a partir d'uns 2000 m de forma discontínua i a partir d'uns 2200 m amb una certa continuïtat.", "text_tendencia": "La previsió de pluges febles i temperatures altes per a diumenge i dilluns humitejarà més el mantell. Evolució del perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10483, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-10", "datavalidesabutlleti": "2024-05-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell continuarà en estat de fusió amb densitats molt altes per les elevades temperatures i insolació. Durant la nit pot formar-se una feble crosta molt superficial que desapareixerà ràpidament amb les primeres ullades de sol.\nL’activitat d’allaus es restringeix a caiguda de boles i allaus naturals de neu humida, concentrada principalment a les hores centrals del dia i primeres hores de la tarda. Aquesta activitat podrà donar-se en qualsevol orientació i, preferentment, en vessants de major inclinació i sota ressalts rocallosos. Les allaus seran, en general, petites, en forma de purgues humides, sense capacitat per enterrar una persona, però sí per desequilibrar-la i fer-la caure. Molt puntualment i de forma local, en sectors de més acumulació, no es descarta que alguna allau pugui assolir mida 2, mitjana.\nÉs recomanable realitzar els itineraris a primera hora del matí i acabar abans de les hores de màxim humitejament del mantell.", "text_distribucio": "Hi ha presència de neu a terra per sobre d'uns 2100 m en N, amb mantell esquiable a partir d'uns 2200 m. En S, hi ha presència de neu a partir d'uns 2400 m però és escassa i discontínua sovint fins als cims.", "text_tendencia": "La previsió de pluges febles i temperatures altes per a diumenge i dilluns humitejarà més el mantell. Evolució del perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10482, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-10", "datavalidesabutlleti": "2024-05-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Les altes temperatures i insolació mantindran el mantell força humit i dens, i en procés de fusió. Durant la nit encara pot formar-se una feble crosta molt superficial que desapareixerà ràpidament amb les primeres ullades de sol.\nAmb aquestes condicions, és possible la caiguda de boles i allaus naturals de neu humida, sobretot a partir de migdia i primeres hores de la tarda, en qualsevol orientació i preferentment a les canals o sota ressalts rocallosos del sector del Cadí. Les possibles allaus seran, en general, de mida 1, petita, sense capacitat per enterrar una persona, sense descartar-ne, en terreny més propici, que alguna pogués assolir mida 2, mitjana, amb capacitat per colgar una persona.\nCal parar atenció al terreny trampa, ja que amb la fusió accelerada van aflorant elements com roques i troncs, i una purga de neu humida ens pot fer caure i impactar contra aquests elements.", "text_distribucio": "Hi ha presència de neu a terra, amb certa continuïtat, per sobre d'uns 2400 m en N. Per sota dels 2100 m la neu és o testimonial o el mantell es presenta força discontinu. En S la neu només és present a les cotes més altes.", "text_tendencia": "La previsió de pluges febles i temperatures altes per a diumenge i dilluns humitejarà més el mantell. Evolució del perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10481, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-05-10", "datavalidesabutlleti": "2024-05-11", "nota_text": "El mantell nival es restringeix a les cotes més altes del sector, amb gruix escàs inclús allà on hi és present amb certa continuïtat. A la resta del sector la neu és testimonial i en forma de congestes aïllades en clots i fondalades a prop dels cims. L’escàs gruix i distribució del mantell fa poc probable l’activitat d’allaus, tot i que cal sempre parar atenció a les congestes existents i als escassos vessants innivats donat que les altes temperatures i elevada insolació mantenen tot el gruix de neu amb una estructura de fusió, i en vessants de forta inclinació no és descartable alguna purga de neu humida molt localitzada a les hores de major insolació.\n\n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-05-10", "datavalidesabutlleti": "2024-05-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell, amb les elevades temperatures i insolació, continuarà en estat de fusió amb densitats molt altes. Durant la nit pot formar-se una feble crosta molt superficial que desapareixerà ràpidament amb les primeres ullades de sol.\nL’activitat d’allaus es restringeix a caiguda de boles i allaus naturals de neu humida, concentrada principalment a les hores centrals del dia i primeres hores de la tarda. Aquesta activitat podrà donar-se en qualsevol orientació i, preferentment, en vessants de major inclinació i sota ressalts rocallosos. Les allaus seran, en general, petites, en forma de purgues humides, sense capacitat per enterrar una persona, però sí per desequilibrar-la i fer-la caure. Molt puntualment i de forma local, en sectors de més acumulació, no es descarta que alguna allau pugui assolir mida 2, mitjana.\nÉs recomanable realitzar els itineraris a primera hora del matí i acabar abans de les hores de màxim humitejament del mantell.", "text_distribucio": "Hi ha presència de neu a terra per sobre d'uns 2100 m en N, amb certa continuïtat a partir d'uns 2300 m. En S, és escassa i discontínua sovint fins als cims.", "text_tendencia": "La previsió de pluges febles i temperatures altes per a diumenge i dilluns humitejarà més el mantell. Evolució del perill: en LLEU AUGMENT.", "problems": [{"id_problema": 10480, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}]