{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Oberhalb der Waldgrenze mäßige, darunter geringe Lawinengefahr. Durch starken bis teils stürmischen Südwind gibt es in den höheren Lagen frischen Triebschnee. Die Anzahl der Gefahrenstellen nimmt mit der Höhe zu und sie befinden sich vor allem kammnah, teils auch kammfern, hinter Geländekanten sowie in Mulden und Rinnen. Schneebrettlawinen bis zu mittlerer Größe können bereits durch geringe Zusatzbelastung ausgelöst werden. Aus steilem Gelände sind im Tagesverlauf vor allem sonnseitig spontane kleine bis mittlere Lockerschnee- bzw. auch Nassschneelawinen möglich. Weiterhin Hänge mit Gleitschneerissen ganztägig meiden.",
        "highlights": "Häufig Sonnenschein, milde Temperaturen und stürmischer Südwind vor allem kammnah!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "comment": "frischer Triebschnee durch Südwind, mit der Höhe zunehmend"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "Tagesgang der spontanen Lawinenaktivität"
        }
      ],
      "bulletinID": "RID4559RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-02"
        },
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Der Neuschnee (recht unterschiedlich 20 bis 40 cm) der letzten Tage wird durch den zunehmenden Südwind (stark bis teils stürmisch) verfrachtet. Es entstehen frische störanfällige Triebschneeablagerungen, die hochgelegen oft auf weicheren Schichten zu liegen kommen. Mit den milden Temperaturen und der Einstrahlung wird die Schneeoberfläche vor allem sonnseitig im Tagesverlauf bald feucht und verliert an Festigkeit. Das Schneedeckenfundament ist bis weit hinauf im Inneren feucht bis nass und neigt auf glattem Untergrund zum gleiten."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Wenig Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-03-25T17:00:00+00:00",
        "endTime": "2024-03-26T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Dienstag scheint bei guten Sichtverhältnissen häufig die Sonne. Durchziehende hohe Wolken bleiben oberhalb der höchsten Gipfel und sind meist nur dünn. Der Südwind weht lebhaft bis stark, in den typischen Föhnschneisen auch stürmisch mit Spitzen um 70 km/h. Temperaturen zu Mittag in 1500 m um 6 Grad und in 2000 m um 4 Grad.\r\nAm Mittwoch scheint neben einigen Wolkenfeldern zeitweise die Sonne, die Sichtverhältnisse sind meistens gut. Erst gegen Abend verschlechtert sich das Wetter, erste Schauer sind möglich. Es weht starker Wind aus südlichen Richtungen, der in Föhnschneisen der Nordalpen Spitzen bis 80 km/h erreicht. Temperaturen in 1500 m zu Mittag um 7 Grad, in 2000 m um 4 Grad."
      }
    }
  ]
}