{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Stabilt kaldt vær og lite vind gir uendret og fremdeles liten fare for snøskred. \nDet finnes tynne fokksnøflak som ligger på et svakt lag av kantkorn over skare. En skiløper kan lett løse ut flak, men flakene er tynne og eventuelle skred ventes i hovedsak å bli små. Lokale vinder i dalene er avgjørende for hvor fokksnøflakene finnes og hvor store skredene kan bli. For skiløpere vil det være fristende å søke terreng der vinden har lagt igjen snø og der skredproblemet kan være tilstede.\n\n\n\n\n",
        "highlights": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-03-25 15:43:59",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:43:59",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste perioden har vært preget av kaldt oppholdsvær med vind fra varierende retning. Det er lite snø i de store dalene og i lavlandet i vestlige del av regionen. I høyden, over 300 moh, øker gradvis snømengden. Vindutsatte terrengformasjoner er stedvis avblåst. Tynne ferske fokksnøflak kan forekomme i alle himmelretninger. I skjerma formasjoner i fjellet finnes 10-15 cm løs snø tilgjengelig for vindtransport.\n\n25.03 viser snøprofil fra Tellbreen ved Ottofjellet vedvarende svake lag av kantkorn ved skarelag, høyt i snødekket. \n\nVedvarende svake lag dypere i snødekket betraktes ikke som reelle skredproblem for øyeblikket.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Sørøstlig vind kan ha dannet fokksnøflak i leheng som kan løses ut, men skred blir neppe større enn små.\n\nDet ventes lave temperaturer, men i sørvendte heng der solen tar godt kan det gå enkelte små løssnøskred.\n\nEldre vedvarende svake lag virker å være stabile for øyeblikket.",
        "highlights": "Generally stable conditions, but southeasterly winds can create some small fresh wind slabs in leeward slopes that can be triggered by skier/snowmobile.\nSunshine can also trigger a few small loose avalanches in lower terrain.\nOlder persistent weak layers are considered stable as of now."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-03-25 15:44:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:00",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste snøfall av betydning kom i midten av forrige uke.\nStort sett består snødekket av fokksnø av varierende hardhet og det er delvis avblåst til bakken eller gammel skare. \n\nDet finnes kantkornlag dypere i snødekket og ved bakken, men dette ligger under harde skarelag og regnes ikke som et skredproblem nå. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, Fokksnøflak virker generelt vanskelig å påvirke, men dersom solen myker opp snødekket kan det bli lettere å løse dem ut. \nSkred ventes hovedsakelig å bli små, men i heng med mest pålagring kan skred bli middels store.\n\nDer solen tar mest kan naturlig utløste løssnøskred også forekomme.\n\nEldre vedvarende svake lag vurderes å generelt være inaktive for øyeblikket.\n\nVær oppmerksom på hard snøoverflate i bratt terreng, det er fare for utglidning.\n",
        "highlights": "Generally stable conditions, but wind slabs in leeward slopes can still be possible to trigger by a skier/ snowmobile. \nLoose snow avalanches can occur naturally on steep south facing slopes.\nBe careful to avoid sliding on hard and icy snow in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-03-25 15:44:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:00",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste snøfall av betydning kom onsdag forrige uke. Det er hard og gjenfryst snø opp til ca 500moh mange steder i regionen. Over 500 moh er snøen tørrere og består stort sett av myk til hard fokksnø.\nDet er observert begynnende kantkorn høyt i snødekket, men foreløpig er ikke dette noe aktivt skredproblem. \n\nForrige helg ble det observert tynn skare med begynnende kanting nærme overflaten. Denne antas å være stabilisert etter mildvær tidligere i uken.\n\nKantkornlag dypere nede i snødekket, som for eksempel fra slutten av januar, regnes ikke som et aktivt skredproblem lenger. \n\n\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Med vindøkning fra sør vil det kunne danne seg ferske fokksnøflak i leheng som vil være lette å påvirke. Stort sett vil flakene være små, men der det blir mest pålagring kan skred i fokksnøen bli middels store.\n\nDer solen tar godt utover dagen, kan det også gå løssnøskred i bratte heng. \n\nEldre vedvarende svake lag virker stort sett å være stabile, men kan ikke utelukkes helt som skredproblem. Skred på disse lagene kan bli store.\n\nVær obs på faren for utglidning og fall i bratt terreng der snødekket er hardt og gjennfryst.",
        "highlights": "Be careful with wind slabs on leeward slopes. Avoid sliding on hard and icy snow in steep terrain.\nSmall, wet loose avalanches are possible on steep solar aspects. Persistent weak layers are currently believed to be stable, but there is a degree of uncertainty."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3009_2024-03-25 15:44:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:01",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag kom det rundt 10 cm nynsø i regionen. I skogen er det eldre snødekket gjenfryst. Fra ca 500-600 moh er snøen mer tørr og vindpakket. Over konvekser og der vinden har tatt finnes gammel mildværsskare.\nMed klarvær og utstråling er det mulig kantkorn høyt i snødekket er under utvikling, men det er foreløpig ikke observert.\nMildvær i starten av forrige uke nøytraliserte et lag med kantkorn høyt i snødekket fra tidlig i mars.\nDypere i snødekket finnes det kantkorn rundt skarelag, blant annet rundt skare fra slutten av januar. Dette antas å være vanskelig  eller svært vanskelig å påvirke, men om det løsner så kan skred bli store. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Søndagens fokksnøflak vil fortsatt være mulig å påvirke i noen få heng, og gi middels store skred. I tillegg vil vindøkning fra sør kunne danne små ferske fokksnøflak.\nDet er meldt mye sol, og i bratte sørvendte heng kan det gå naturlig utløste løssnøskred.\n\nVedvarende svake lag av kantkorn er for øyeblikket ikke et aktivt skredproblem, men klarvær og utstråling kan raskt endre på dette.\n\nVær obs på at utgliding og fall i bratt terreng kan gi store konsekvenser, da snøoverflaten er hard og gjennfryst mange steder.",
        "highlights": "Wind slabs from Sunday, and some fresh slabs from today, are possible to trigger in a few leeward slopes.\nThe sun can also trigger a few small loose snow avalanches in steep terrain.\nPersistent weak layers are not active, except potentially around the most alpine peaks.\nAvoid sliding in steep terrain on hard snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-03-25 15:44:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:02",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag har det kommet 5-10 cm nysnø i regionen. Før dette var snødekket gjenfryst i skogen, men fra ca 500 moh var snøen tørrere og stort sett vindpakket, med noen steder avblåst til skare.\nDagens klarvær kan potensielt skape kantkorn høyt i snødekkdet, men dette er ikke bekreftet enda. Eldre kantkornlag virker ikke å være aktivt skredproblem per nå. Unntaket er muligens nordvendte sider rundt de aller høyeste toppene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold, men i leheng kan det fortsatt finnes fokksnøflak fra søndag som kan påvirkes av skikjører. Vindøkning kan også danne noen små ferske fokksnøflak. Eventuelle skred i fokksnøen forventes å bli små, selv om middels store skred ikke kan utelukkes helt.\n\nDet er også meldt mye sol, og der den tar mest kan det gå små naturlig utløste skred i nysnøen, til tross for lave temperaturer.\n\nVær varsom og unngå utglidning i bratt terreng der snødekket er gjenfryst og hardt.",
        "highlights": "Generally stable, but be careful in terrain with fresh wind-deposited snow from yesterday. \nSunshine can trigger some loose snow avalanches despite low temperatures.\nSize 2 avalanches cannot be ruled out completely.\nPersistent weak layers are mostly stable for now.\nBe cautious when travelling on steep, slick slopes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-03-25 15:44:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:02",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag kom det noe 10 cm nynsø med en del vind i regionen. Før dette var snødekket smelteomvandlet og gjenfryst, men mykt der solen fikk påvirke snødekket noen timer. Over 400moh finnes det mer tørr snø, både fokksnø og løsere snø i skjermede formasjoner. I eksponert terreng og i sør eksposisjoner er snødekket i hovedsak smelteomvandlet og hardt, spesielt tidlig på morgenen eller etter solnedgang.\nMandag morgen er rim observert i overflaten enkelte steder, og klarvær og utstrålig kan gi rask utvikling av kantkorn høyt i snødekket.\nKantkorndannelse fra tidligere i mars har stabilisert seg etter mildværsepisoder forrige uke.\nVedvarende svake lag dannet i slutten av januar og dermed dypere nede i snødekket antas å være avrundet og ikke noe problem lenger."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbygene i dag vil gi store lokale forskjeller i nedbørsmengde i regionen, mest nysnø ventes i sørvestre del av regionen. Nedbørsmengden i seg selv vil trolig være liten, men dersom vinden flytter på løssnø kan det dannes fokksnøflak som er ustabile når de er helt ferske.\n\nEnkelte steder kan det vær mulig å løse ut skred på svake lag av kantkorn dypere i snødekke, spesielt der hvor snødekke er tynt og/eller myk. Dette er klassisk \"lav sannsynlighet- men høy konsekvens\" skredproblem. Sjekk snødekket nøye før du ferdes i skredterreng.\n\nDersom solen tar i bratte sørvendt sider utover dagen, kan det gå enkelte små våte løssnøskred.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger.\n\nBe cautious of steep south facing slopes if the sun comes out, loose avalanches may release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-03-25 15:44:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:03",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er stor lokale forskjell i nysnømengde etter snøfall på søndag. Mest nedbør har kommet i ytre strøk.\n\nNysnøen har lagt seg oppå gjenfrosset smelteomvandlet snødekke i lavlandet, og vindpreget snøoverflate høyere til fjells.\nDet finnes svake lag av kantkorn under fokksnø noen steder i regionen. Laget virker mest fremtredende i høyden.\n\nGamle svake lag fra januar er låst av overliggende lag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er vedvarende svake lag i snødekket. Det er lenge siden det har vært meldt inn faretegn tilknyttet laget, da det for det meste ligger dypt i snødekket og er vanskelig å påvirke. Det er derfor trolig kun noen få steder det er mulig å løse ut skred, men skred kan bli store. Vær særlig forsiktig der snødekket er tynt eller mykt.",
        "highlights": "There is a persistant weak layer deep within the snowpack. Triggering an avalanche on this layer is unlikely, but the consequences would be serious. Steep south facing slopes may see some sluffing if the sun melts the snow surface."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-03-25 15:44:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:04",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Over skoggrensen er snøoverflate preget av vinden. Utsatte områder er avblåst og leformasjoner har fokksnø av ulik hardhet. I skjermede formasjoner kan det finnes litt mykere snø. I bratte sørhelninger kan det være isete.\nSvake lag fra tidligere i vinter må fortsatt taes hensyn til. \n\nPrimært er det svake lag fra slutten av januar som spøker, men også et nyere lag fra uke 10.\n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbygene fortsette i dag og vinden dreier. Der det kommer mest nedbør kan det dannes små, ustabile fokksnøflak. Flakene vil stort sett bli små men middels store skred er mulig der hvor pålagringen er størst.\n\nDersom solen tar i bratte sørvendt sider utover dagen, kan det gå enkelte små våte løssnøskred.\n\nFjellsider med mindre nysnø har reel fare for utglidning, utvis varsomhet i bratt terreng.",
        "highlights": "Be careful in terrain with fresh wind-deposited snow. Also be careful in steep and sunexposed terrain where small loose avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-03-25 15:44:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:05",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Litt nysnø siden lørdag har lagt seg opp på hardt og isete snøoverflate.\nDet har blitt observert påbegynnende kantkorn dannelse under fokksnø, men det regnes ikke som aktivt skredproblem per dags dato."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbygene i dag vil gi store lokale forskjeller i nedbørsmengde i regionen, mest nysnø ventes i sørlig del av regionen. Der hvor nysnøen blir flyttet av vinden vil det dannes ustabile fokksnøflak. Disse kan være lett å løse ut, spesielt når de er helt ferske.\n\nDet finnes vedvarende svake lag dypere i snødekket. Det er lenge siden det har vært meldt inn faretegn tilknyttet laget, og det er trolig få steder hvor det utgjør aktivt skredproblem per dags dato. Utvis varsomhet høyt til fjells og i indre strøk hvor temperaturene har vært kaldere. Sjekk snødekket nøye før du ferdes i skredterreng.",
        "highlights": "Be careful in steep terrain with fresh wind deposited snow.  On isolated slopes, old persistent weak layers can be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-03-25 15:44:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:05",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Over skoggrensen har kraftig vind omfordelt snøen. Utsatte områder er avblåst og leformasjoner har fokksnø av ulik hardhet. I skjermede formasjoner kan det finnes litt mykere snø. I bratte sørhelninger kan det være isete.\nDe tidligere observerte svake lag er i ferd med å stabilisere seg, men er fortsatt tilstede i snødekket - særlig i skoggrensen. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbygene i dag vil gi store lokale forskjeller i nedbørsmengde i regionen, mest nysnø ventes på kysten. Der hvor nysnøen blir flyttet av vinden vil det dannes ustabile fokksnøflak. Disse kan være lett å løse ut, spesielt når de er helt ferske.\n\nObservasjoner fra naboregionen tyder på det kan finnes område med vedvarende svakelag under fokksnøen enkelte steder. Det er mulig at dette skredproblem også finnes i Salten, spesielt høyt til fjells og i indre strøk hvor temperaturene har vært kaldere. Sjekk snødekket nøye før du ferdes i skredterreng.",
        "highlights": "Snow showers will result in local differences in new snow amount and danger level within the region. Avoid areas with fresh storm slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-03-25 15:44:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:06",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøfall natt til mandag har lagt fra seg 10-15 cm tørr, løs snø som liffer jevnt fordelt på hardt og bærende snødekke.\nDet er fortsatt svake lag tilstede i snødekket, men det er lenge siden siste faretegn ble registrert i tilknytting disse lag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøbygene i dag vil gi store lokale forskjeller i nedbørsmengde i regionen, mest nysnø ventes på kysten. Der hvor nysnøen blir flyttet av vinden vil det dannes ustabile fokksnøflak. Disse kan være lett å løse ut, spesielt når de er helt ferske.\n\nDet er stor grad av usikkerhet tilknyttet vedvarende svakelag som ligger under fokksnøen på snaufjellet. Observasjoner tyder på at det bør betraktes som aktivt skredproblem enkelte steder, selvom det skal generelt mye til for å løse ut skred på disse lag. Dette er klassisk \"lav sannsynlighet- men høy konsekvens\" skredproblem. Sjekk snødekket nøye før du ferdes i skredterreng.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-03-25 15:44:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:07",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "De siste dagene har det kommet nysnø som har lagt seg oppå gammel snødekke som har vært preget av mildvær i lavlandet og kraftig vind høyt til fjells.\nEtter oppholdsværet i uke 10/11 er det dannet små kantkorn under fokksnøen, men det stor grad av usikkerhet rundt egenskapene til dette lag nå.\n\nDypere i snødekket er det kantkorn i snødekket fra slutten av januar, men det er dekket av sterke lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes litt nysnø i dag, men det vil trolig ikke har stor innvirkning på skredfare. Vær obs dersom der kommer mer snø enn meldt, eller dersom vinden flytter mye snø inn i leformasjoner.\n\nEnkelte steder kan det være svake lag av kantkorn under fokksnøen. Det er dog stor grad av usikkerhet rundt hvorvidt det skal betraktes som aktivt skredproblem per dags dato. Sjekk snødekket nøye før du ferdes i skredterreng.",
        "highlights": "Generally stable conditions, but be careful in steep terrain, especially where wind deposited slabs are thin or soft, a slab avalanche is easier to trigger here."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-03-25 15:44:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:07",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag er det kommet en del nysnø i høyden. \n\nFra tidligere har snødekket fått påkjenninger fra mildvær og snødekket har vært gjennomfuktet til ca 500 moh. \nEtter oppholdsværet i uke 10/11 er det dannet små kantkorn under fokksnøen, men det er lite forplantningsevne i laget. \n\nDypere i snødekket er det kantkorn i snødekket fra slutten av januar, men det er dekket av sterke lag med både fokksnø og skare. Dette regnes ikke som et skredproblem. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning mot kvelden kan gi dannelse av ferske fokksnøflak i ytre deler som fikk mest nedbør søndag. Disse kan være lette å løse ut, men ventes kun å bli små.\n\nEldre fokksnøflak kan isolerte plasser ligge på et lag av nedføyket kantkorn. Slike steder i høyfjellet kan skred bli middels store, men dette ventes kun å finnes få plasser.\nUtglidningsfaren på hardt underlag er verdt å huske på når en ferdes i fjellet på hard snøoverflate.",
        "highlights": "Increasing wind in the evening might give som fresh windslabs in coastal ereas. Older wind slabs may rest on persistent weak layer. In these cases a few medium sized avalanches can be triggered."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-03-25 15:44:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:08",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært svært lite nedbør siste måneden. Siste dager har det kommet et lite dryss av nysnø og litt mer i ytre strøk. Under 1000moh er det stort sett skare eller hard vindpåvirket snø. Det finnes litt tørr fokksnø i leområder i høyden.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \nDet finnes kantkornlag i snødekket, enkelte steder med nedsnødd overflatekantkorn under fokksnø i tillegg til et svakt lag dypere i snødekket. Problemet er sannsynligvis bare aktuelt i enkelte områder på de høyeste toppene.\n\nForholdene siste tiden har ligget til rette for oppbyggende omvandling i snødekket og vi ser antydninger til et begynnende kantkornlag over skare. Men foreløpig ikke et eget skredproblem.  \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det har begynt å utvikles et kantkornlag over en mildværskare høyt i snødekket. Fortsatt er det lite utviklet, men gjør at det vil være mulig å løse middels store skred i bratt terreng.\nEndring i vindretning kan gi enkelte ferske små fokksnøflak i ytre strøk på vindutsatte plasser. \nDisse kan være lette å løse ut, men ventes kun å bli små og få.\nVær derfor værsom med fokksnø i nordvendt terreng og skyggesider høyt til fjells. \nI bratte solsider kan det gå små våte løssnøskred om sola titter fram.",
        "highlights": "Wind slabs might be easy to trigger in a few sheltered formations near windy places. Be careful in shaded areas with old wind slabs and in sun exposed steep slopes."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-03-25 15:44:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:09",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø og vind fredag la igjen fersk fokksnø i leformasjoner. Siste 2 døgn har det kommet et dryss med nysnø, mest i ytre strøk.\nI de høyestliggende områdene finnes det litt tørr og myk fokksnø i leområder fra tidligere. Men store områder har hatt hardt snødekke med mykere snø kun i lommer og forsenkinger.\nDet er i ferd med å dannes kantkorn rundt en midlværskare høyt i snødekket, men foreløpig lite utviklet. Denne bør følges med på i nordlige og skyggefulle formasjoner til fjells framover. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær varsom med ferske fokksnøflak i lesider i høyfjellet. \n\nSkiftende vindretning har gitt fokksnø i flere himmelretninger. \nSelv om de største fokknsøflakene ligger i nordlige og nordøstlige heng, kan det finnes ferske fokksnøflak i alle himmelretninger til fjells. \nDisse vil være lettest å løse ut skred i når de er ferske og vil stabiliseres noe saktere i skyggesider høyt til fjells.\n\nI bratte solsider vil det være lett å løse ut små løssnøskred der sola får tak, enkelte kan også løsne av seg selv.",
        "highlights": "Be aware in steep lee areas in higher elevations and northern aspect. Dry fresh wind slabs are possible to release here. If the sun comes out, small loose avalanches are possible in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-03-25 15:44:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:10",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag kom det en del nedbør i kombinasjon med kraftig vind fra SV i søre deler av regionen og rundt Sunnmørsalpene. Siden har det vært spredte byger med mindre nedbør. Fokksnøen fra fredag la seg over et relativt hardt eldre snødekke av skare og eldre fokksnø. \nUnder 700moh er snødekket typisk vårsnø, med skare og smelteformer.\nDet er ingen vedvarende svake lag i snødekket som anses som skredproblem for øyeblikket. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vær varsom med ferske fokksnøflak i lesider i høyfjellet. \n\nSkiftende vindretning har gitt fokksnø i flere himmelretninger. \nSelv om de største fokknsøflakene ligger i nordlige og nordøstlige heng, kan det finnes ferske fokksnøflak i alle himmelretninger til fjells. \nDisse vil være lettest å løse ut skred i når de er ferske og vil stabiliseres noe saktere i skyggesider høyt til fjells.\n\nI bratte solsider vil det være lett å løse ut små løssnøskred der sola får tak, enkelte kan også løsne av seg selv.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-03-25 15:44:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:11",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag og lørdag førte til ansamlinger av fokksnøflak i fjellet mot N og Ø. Under den ferske fokksnøen i høyden er det hardt og stabilt fra tidligere. Sol og milde temperaturer varmer og mykner snødekket i lavere høyder og solsider om dagen og klarvær fører til gjenfrysing på natten. \nTil fjells og særlig i indre strøk, finnes det løs og tørr snø i snøoverflaten.\nI lavlandet er det lite snø etter mye mildvær i det siste. \nI skjermede formasjoner og indre strøk finnes det enkelte steder nedføyket overflaterim eller kantkorn under eldre fokksnøflak. Men dette ligger flere plasser dypt og vil være vanskelig å påvirke.\n\nKantkorn under skare dypere i snødekket er også tilstede i høyden i indre strøk. \n\nRundt Gloppen og ytre deler av regionen finnes det ikke indikasjoner på at det finnes vedvarende svake lag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regionen har et krevende snødekke som kan føre til store snøskred. Det er spesielt rimkrystaller under fokksnø i øst- og nordvendt terreng som er bekymringsverdig. Utbredelsen av intakte rimkrystaller i snødekket er imidlertid usikker, men skiløpere må ta dette med i betraktning ved planlegging og ferdsel. Selv om det ikke oppleves faretegn som drønn og skytende sprekker, kan svake lag påvirkes, spesielt på tynt snødekke. Fjernutløsning av snøskred kan også være mulig. Det oppfordres til konservative veivalg med gode sikkerhetsmarginer.\n\nVindøkning om ettermiddagen vil skape ustabile flak i le-områder mot nord og vest. Vær spesielt oppmerksom på dette i høyfjellet i nærheten av vindutsatt terreng. Typiske steder vil være i skar, ved rygger og overganger mellom slakt og bratt terreng.\n\n\n",
        "highlights": "A persistent buried weak layer can cause large avalanches, especially in north og eastern aspects. Remote triggering is possible. In the afternoon the wind from south east will increase and cause slabs in lee ward slopes above tree line."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        },
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-03-25 15:44:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:11",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen kom det nedbør med vind fra sørvestlig retning og nord. Over skoggrensa er snøen generelt preget av vind fra ulike retninger med småskavler i overflaten mange steder. Mykere snø og jevnere snødekke finnes i skjerma og lune terrengformasjoner. Utsatte områder er avblåst og har en del skare.\nRimkrystaller og kantkorn som lå på overflaten sist uke har snødd og føyka ned. Rimkrystaller finnes fremdeles under fokksnø, spesielt i øst- og nordvendt terreng. Kantkorn, nær overflaten, kan finnes i de fleste himmelretninger. \nLenger ned i snødekket finnes eldre vedvarende svake lag. Lagene er vanskeligere å påvirke og anses ikke som skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Regionen har et krevende snødekke som kan føre til store snøskred. Det er spesielt rimkrystaller under fokksnø i øst- og nordvendt terreng som er bekymringsverdig. Utbredelsen av intakte rimkrystaller i snødekket er imidlertid usikker, men skiløpere må ta dette med i betraktning ved planlegging og ferdsel. Selv om det ikke oppleves faretegn som drønn og skytende sprekker, kan svake lag påvirkes, spesielt på tynt snødekke. Fjernutløsning av snøskred kan også være mulig. Det oppfordres til konservative veivalg med gode sikkerhetsmarginer.\n\nVindøkning fra kvelden vil skape ustabile flak i le-områder mot nord og vest. Vær spesielt oppmerksom på dette i høyfjellet i nærheten av vindutsatt terreng. Typiske steder vil være i skar, ved rygger og overganger mellom slakt og bratt terreng.\n\n\n\n\n",
        "highlights": "A persistent buried weak layer can cause large avalanches, especially in north og eastern aspects. Remote triggering is possible. In the afternoon the wind from south east will increase and cause slabs in lee ward slopes above tree line."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-03-25 15:44:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:12",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Nedbør og vind fra vestlig retning både fredag og lørdag. Til sammen mellom 20-40 cm nysnø i fjellet. I skogen ligger løs snø som blir gradvis mer kram og fuktig jo lavere man er. Lengst ned mot fjorden er det bart eller bare flekkvis snø. Nysnøgrense på ca. 500 moh på lørdag.\nI høyfjellet er vindutsatt terreng avblåst og snøoverflaten er preget av vind fra vest. Le-områder har mykere og jevnere snøoverflate. \n\n\n\nFor en drøy uke siden snødde og føyket et lag med rim/kantkorn ned mange steder i regionen. Det har vist seg å være et veldig aktivt svakt lag. Omfattende skredaktivitet, spesielt i skjerma nord- og nordøstvendte formasjoner, i tidsrommet lørdag 16.03 til søndag 24.03 bekrefter dette.\n\nDet finnes også eldre vedvarende svake lag av kantkorn i snødekket. De har trolig mistet noe av evnen som kritisk svakt lag i snødekket og betraktes ikke som et reelt skredproblem for øyeblikket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En vindøkning mot kvelden vil kunne føre til vindtransport av tilgjengelig løs snø i overflaten og danne ferske fokksnøflak i lesider. \n\nVær forsiktig mot kvelden der du ser at det er dannet ferske flak av fokksnø. Disse vil være lett å løsne skred i for en enkelt skiløper.\n\nEldre fokksnøflak har hatt mer tid på å stabilisere seg og vil dermed være vanskeligere å løse ut.\n\n\n",
        "highlights": "Increasing danger towards the evening. Increasing winds during the evening will lead to the accumulation of fresh wind slabs that will be easy for a skier to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-03-25 15:44:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:13",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag og lørdag dannet fokksnøflak i leformasjoner til fjells mot nord og øst. Under denne fokksnøen er det gamle snødekket hardt og stabilt etter tidligere mildvær. \nDet ligger løs og tørr snø i overflaten mange plasser til fjells og der sol eller mildvær ikke har tatt.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet er usikkert om og i hvor stor grad det finnes lommer av kantkorn eller rim under fokksnøen i skjermede formasjoner. Observasjoner lørdag antyder at dette ikke er et aktivt skredproblem i regionen.\n\nI indre deler av regionen finnes det også kantkornlag dypere i snødekket under harde flak. Disse regnes ikke som et skredproblem i øyeblikket, men kan bli aktualisert ved neste skikkelige mildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nedbør og vind fra sørøst de siste dagene har kommet på gunstig temperatur og det ventes rask stabilisering av nysnø. Vær imidlertid oppmerksom i høyfjellet i nærheten av vindutsatt terreng der nysnøflak kan være ustabile. Typiske steder vil være i skar, ved rygger og overganger mellom slakt og bratt terreng.\nDet er knyttet usikkerhet til svakt lag av rim som har snødd ned enkelte steder, spesielt utsatt antas å være nord og nordøstlig terreng. Skiløpere oppfordres til å ta dette med i betraktning ved planlegging og ferdsel. Drønn i snødekket er et faretegn som kan tyde på kollaps i svakt lag.",
        "highlights": "A layer of surface hoar is buried in the snow pack and can cause avalanches in isolated features. Probably most present in northern and eastern aspects. \nBe careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-03-25 15:44:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:13",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er ganske jevnt fordelt og det er godt med snø i fjellet. Over skoggrensa er snødekket preget av vind fra både vestlig og østlig retning med vindtegn i snøoverflaten og varierende fasthet på snøen. Skjerma  leområder, spesielt i nordlig sektor, har en jevnere snøoverflate og generelt mykere snø. I skogen er snøen tørr og løs de fleste steder.\n\n\nDet er observert overflaterim og kantkorn under fokksnø i enkelte skjermede formasjoner. Utbredelsen er sannsynligvis usammenhengende og potensialet disse lagene har til å forårsake skred er forbundet med noe usikkerhet.\n \nEldre vedvarende svake lag av kantkorn dypt i snødekket vurderes til å ikke utgjøre et skredproblem nå.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker noe mot kvelden, når vinden tar seg opp.\n\nTilgjengelig løs snø i overflaten vil danne ferske fokksnøflak i lesider. Disse vil være lett å løse middels store skred i for en enkelt skiøper.\n\nEldre fokksnøflak har hatt mer tid på å stabilisere seg og vil dermed være vanskeligere å løse ut.\n\n\n",
        "highlights": "Increasing danger towards the evening. Strong winds during the evening will lead to the accumulation of fresh wind slabs that will be easy for a skier to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-03-25 15:44:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:14",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Vind og snø fredag og lørdag førte til ansamlinger av fokksnøflak i fjellet mot nord og øst. Under den ferske fokksnøen i høyden er det hardt og stabilt fra tidligere.\nDet ligger løs tilgjengelig snø i fjellet som vil kunne flyttes ved en vindøkning.\nI lavlandet er det lite snø etter mye mildvær i det siste.\n\n\nDet finnes et svakt lag av kantkorn over ca 1100 moh. Dette vurderes ikke som et skredproblem per dags dato. Det ble observert kantkorn i snødekket under skare seinest onsdag 20.03 ved Ullensvang. \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er mistanke om aktivt kantkornlag høyt i snødekket, spesielt i øst og nordvendt terreng. Det er knyttet usikkerhet til hvor omfattende eller aktivt dette skredproblemet er, men skiløpere oppfordres til å ta det med i betraktning ved planlegging og ferdsel. Drønn i snødekket er et faretegn som tyder på at kantkornlag kan påvirkes.\n\nNedbør på mandag og tirsdag er varslet med lite vind og på gunstig temperatur for stabilisering av nysnø. Vær imidlertid oppmerksom i nærheten av le-områder høyt til fjells der vinden kan danne mindre flak som kan løses ut av skiløpere.\n\n",
        "highlights": "A persistent weak layer is buried in the snow pack and can cause avalanches in isolated features, especially in northern og eastern aspects. Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-03-25 15:44:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:15",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er ganske jevnt fordelt og det er godt med snø i fjellet. Over skoggrensa er snødekket preget av vind fra ulike retninger med vindtegn i snøoverflaten og varierende fasthet på snøen. Leområder, spesielt i øst og nord, har en jevnere snøoverflate og mykere snø. \nMer snø og vindpåvirket snødekke lengre vest i regionen.\n\nUnder nysnøen fra de siste dagene er snødekket generelt preget av smelteformer under 900-1100 moh. I høyden stort sett tørr og lite smeltepåvirket snø. \n\nSkredaktivitet i nordøstvendt terreng ved Rauland på søndag gjør at det ikke kan utelukkes nedsnødd kantkorn/rimkrystaller i snødekket.\nEldre, dypere begravde, vedvarende svake lag i snødekket må ha generelt stor belastning for å kunne påvirkes. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker mot kvelden, når vinden tar seg opp.\n\nTilgjengelig løs snø i overflaten vil danne ferske fokksnøflak i lesider. Disse vil være lett å løse middels store skred i for en enkelt skiøper.\n\nEldre fokksnøflak har hatt mer tid på å stabilisere seg og vil dermed være vanskeligere å løse ut.\n\n\n",
        "highlights": "Increasing danger towards the evening. Strong winds during the evening will lead to the accumulation of fresh wind slabs that will be easy for a skier to trigger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-03-25 15:44:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-25T15:44:15",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Snø, regn og vind på fredag og lørdag har endret snødekket. Det har kommet en god del snø nord i regionen. Mindre sør i regionen og her regnet det også høyere opp. Snødekket under siste nysnø er generelt hardt og stabilt.\nSiste dager har det kommet noe nysnø over ca 500 moh.\n\nI lavlandet er det lite snø etter mye mildvær i det siste. \n\nDet finnes et eldre kantkornlag mellom 2 skarelag i snødekket. Dette laget er godt rundet viser observasjoner på søndag fra Sirdal. Laget regnes ikke som noe aktivt skredproblem og viser dårlig evne til bruddforplantning. Men gjør at stabiliseringen går noe saktere."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Tuesday."
        }
      ],
      "validTime": {
        "startTime": "2024-03-26T00:00:00",
        "endTime": "2024-03-26T23:59:59"
      }
    }
  ]
}