[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3) a l'Aran,\nFORT (4) a la Franja Nord de la Pallaresa","text_estat_mantell":"L’episodi de precipitacions de divendres ha començat amb cota de neu molt alta i acompanyat de pols sahariana, amb vent fort o molt fort del S i SW principalment. Les precipitacions continuaran al llarg de divendres i dissabte però amb descens de la cota de neu.\nEs preveu activitat natural d’allaus de neu humida o plaques humides per l’intens humitejament, sobretot a la Franja Nord de la Pallaresa, del mantell nival a causa de la pluja. Les allaus afectaran qualsevol orientació, i especialment els vessants de fort pendent, i podran ser de mida 3, gran.\nAmb el fort vent i la baixada de temperatura i cota de neu, es formaran plaques de vent, principalment en orientacions N i E, més freqüents a cota alta i sota colls i carenes. Aquestes plaques podran trencar amb facilitat i generar allaus que serien de mida mitjana en general, puntualment més grans.","text_distribucio":"La neu a terra ha anat desapareixent de cotes baixes per les pluges, però les noves nevades amb baixada de la cota de neu tornarà a fer incrementar els gruixos. Els gruixos totals estan al voltant dels 100-140 cm a 2.200 m. i estan encara una mica per sota dels valors normals per l'època de l'any.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Disminuirà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":11669,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11668,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"Les precipitacions en forma d'aigua fins a cota alta han estat importants a l'inici de l'episodi de divendres, que a més han anat acompanyades de pols sahariana. El mantell, tant en superfície com internament, s'ha anat humitejant molt. La cota de neu baixarà progressivament fins a uns 1.900 m divendres i 1.500 m dissabte.\nEs preveu activitat natural d’allaus de neu humida que podrà afectar qualsevol orientació, especialment en vessants de fort pendent, i que podran ser de mida 3, allaus grans, donat que pot implicar un bon gruix del mantell.\nAixí mateix, el vent molt fort de S i SW, girant a W durant dissabte, formarà plaques de vent principalment en orientacions N i E, sota colls i carenes, canals i sectors de sobreacumulació. Aquestes plaques podran trencar amb facilitat i generar allaus, en general de mida 2, mitjana.\nCal parar atenció en sectors de plaques i allà on es produeixi un fort enfonsament de la bota o esquí amb neus humides.","text_distribucio":"La neu a terra va desapareixent de cotes baixes per les pluges, però les noves nevades amb baixada de cota de neu tornarà a fer incrementar els gruixos. Els gruixos totals a 2.400 m superen els normals per l'època de l'any i estan al voltant dels 130-140 cm.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Disminuirà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":11667,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11666,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"Les precipitacions en forma d'aigua fins a cota alta han estat importants a l'inici de l'episodi de divendres, que a més han anat acompanyades de pols sahariana. El mantell, tant en superfície com internament, s'ha anat humitejant molt. La cota de neu baixarà progressivament fins a uns 1.900 m divendres i 1.500 m dissabte.\nEs preveu activitat natural d’allaus de neu humida que podrà afectar qualsevol orientació, especialment en vessants de fort pendent, i que podran ser de mida 3, allaus grans, donat que pot implicar un bon gruix del mantell.\nAixí mateix, el vent molt fort de S i SW, girant a W durant dissabte, formarà plaques de vent principalment en orientacions N i E, sota colls i carenes, canals i sectors de sobreacumulació. Aquestes plaques podran trencar amb facilitat i generar allaus, en general de mida 2, mitjana.\nCal parar atenció en sectors de plaques i allà on es produeixi un fort enfonsament de la bota o esquí amb neus humides.","text_distribucio":"La neu a terra va desapareixent de cotes baixes per les pluges, però les noves nevades, amb baixada de cota de neu, tornarà a fer incrementar els gruixos. Els gruixos totals a 2.400 m superen els normals per l'època de l'any i estan al voltant dels 90-130 cm.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Disminuirà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":11665,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11664,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Divendres l'episodi de precipitacions s'ha iniciat amb cota de neu molt alta, i han anat acompanyades de pols sahariana. La pluja ha humitejat el mantell internament. La cota de neu baixarà progressivament fins a uns 1.900 m a final de divendres i a 1.500 m dissabte.\nEs preveu activitat d’allaus de neu humida, naturals, que podrà afectar qualsevol orientació, sobretot en vessants de forta inclinació, i que podrien assolir mida 3, donat l'important gruix de mantell humitejat.\nAixí mateix, el vent molt fort de S i SW divendres, i de SW i W dissabte, formarà plaques de vent principalment en orientacions N i E, menys freqüents a d'altres orientacions. Aquestes noves plaques podran generar allaus, en general de mida 2, mitjana, amb capacitat de colgar una persona, i puntualment podrien caure de forma natural.","text_distribucio":"La neu a terra va desapareixent de cotes baixes per les pluges, però les noves nevades amb baixada de cota de neu tornarà a fer incrementar els gruixos. Els gruixos totals a 2.200 m superen els normals per l'època de l'any i estan al voltant dels 50-60 cm.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Disminuirà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":11663,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11662,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"L'inici de les precipitacions divendres ha estat en forma d'aigua fins a cota alta, amb presència de pols sahariana. El mantell, tant en superfície com internament, s'ha anat humitejant molt. La cota de neu baixarà progressivament fins a uns 1.900 m a final de divendres i continuarà baixant dissabte.\nEs preveu activitat d’allaus natural de neu humida que podrà afectar qualsevol orientació, sobretot als vessants de forta inclinació, i que en implicar bona part del mantell, podran ser de mida 3, gran, i puntualment no se'n descarta alguna de molt gran.\nPer altra banda, el vent molt fort de S i després del SW, formarà plaques de vent principalment en orientacions N i E, i sota colls i carenes. Són possibles també allaus de placa de vent, en general de mida 2, mitjana.\nEspecialment delicades estaran les canals, tant per la neu humida com les plaques que es podran formar, sobretot a les parts altes.","text_distribucio":"La neu a terra va desapareixent de cotes baixes per les pluges, però les noves nevades amb baixada de cota de neu tornarà a fer incrementar els gruixos. Hi ha uns 110-120 cm a 2.200 m. Aquests gruixos són superiors als normals per l'època de l'any.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Disminuirà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":11661,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11660,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Divendres han començat les precipitacions en forma d'aigua fins a cota alta, acompanyades de pols sahariana. La pluja ha percolat el mantell humitejant-lo internament. La cota de neu baixarà al llarg de divendres i dissabte progressivament, fins a uns 1.500 m el dissabte.\nEs preveu activitat natural d’allaus de neu humida que podrà afectar qualsevol orientació, sobretot en vessants de forta inclinació. Les allaus seran de mida mitjana, però en vessants de més pendent podrien assolir mida 3, amb capacitat per colgar un grup de persones.\nPer altra banda, el vent molt fort de S i després del SW, formarà plaques de neu ventada principalment en orientacions N i E, sense descartar-les a d'altres orientacions. Aquestes noves plaques podran generar allaus, en general de mida 2, mitjana, amb capacitat de colgar una persona, i puntualment podrien caure de forma natural.","text_distribucio":"La neu a terra va desapareixent de cotes baixes per les pluges, però les noves nevades amb baixada de cota de neu tornarà a fer incrementar els gruixos. Els gruixos totals a 2.200 m superen els normals per l'època de l'any i estan al voltant dels 80 cm.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Disminuirà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":11658,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11659,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FORT (4)","text_estat_mantell":"Divendres han començat les precipitacions en forma d'aigua fins a cota alta, acompanyades de pols sahariana. El mantell, tant en superfície com internament, s'ha anat humitejant molt. La cota de neu baixarà progressivament fins a uns 1.900 m a final del dia.\nEs preveu activitat d’allaus de neu humida i plaques humides que podrà afectar qualsevol orientació, sobretot en vessants de forta inclinació, i que podran assolir mida 3, en implicar bona part del mantell humit.\nPer altra banda, el vent molt fort de S i després del SW, formarà plaques de vent principalment en orientacions N i E, sense descartar-les a la resta. Aquestes noves plaques podran generar allaus, en general de mida 2, mitjana, amb capacitat de colgar una persona, i puntualment podrien caure de forma natural.","text_distribucio":"La neu a terra va desapareixent de cotes baixes per les pluges, però les noves nevades amb baixada de cota de neu tornarà a fer incrementar els gruixos. Hi ha uns 60-90 cm a 2.200 m. Aquests gruixos són superiors als normals per l'època de l'any.","text_tendencia":"Noves nevades amb vent mantindran la inestabilitat del mantell alta. Disminuirà l'activitat d'allaus de neu humida. Evolució del perill: ESTACIONARI.","problems":[{"id_problema":11657,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11656,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]}]