[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"4","databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) en Aran,\nFUERTE (4) en la Franja Nord de la Pallaresa","text_estat_mantell":"El episodio de precipitaciones del viernes ha comenzado con cota de nieve muy alta y acompañado de polvo sahariano, con viento fuerte o muy fuerte del S y SW principalmente. Las precipitaciones continuarán a lo largo del viernes y el sábado pero con descenso de la cota de nieve.\nSe prevé actividad natural de aludes de nieve húmeda o placas húmedas por el intenso humedecimiento, sobre todo en la Franja Nord de la Pallaresa, del manto nivoso debido a la lluvia. Los aludes afectarán a cualquier orientación, y especialmente a las vertientes de fuerte pendiente, y podrán ser de tamaño 3, grande.\nCon el fuerte viento y la bajada de temperatura y cota de nieve, se formarán placas de viento, principalmente en orientaciones N y E, más frecuentes en cota alta y bajo collados y cordales. Estas placas podrán romper con facilidad y generar aludes que serían de tamaño medio en general, puntualmente mayores.","text_distribucio":"La nieve en el suelo ha ido desapareciendo de cotas bajas por las lluvias, pero las nuevas nevadas con bajada de la cota de nieve volverá a incrementar los grosores. Los espesores totales están en torno a los 100-140 cm a 2.200 m. y están todavía algo por debajo de los valores normales para la época del año.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11669,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11668,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Las precipitaciones en forma de agua hasta cota alta en el inicio del episodio del viernes han ido acompañadas de polvo sahariano. El manto, tanto en superficie como internamente, se ha ido humedeciendo mucho. La cota de nieve bajará progresivamente hasta unos 1.900 m el viernes y 1.500 m el sábado.\nSe prevé actividad natural de aludes de nieve húmeda que podrá afectar a cualquier orientación, especialmente en vertientes de fuerte pendiente, y que podrán ser de tamaño 3, aludes grandes, dado que puede implicar un buen grosor del manto.\nAsimismo, el viento muy fuerte de S y SW, girando a W durante el sábado, formará placas de viento principalmente en orientaciones N y E, bajo collados y cordales, canales y sectores de sobreacumulación. Estas placas podrán romper con facilidad y generar aludes, por lo general de tamaño 2, medio.\nHay que prestar atención a sectores de placas y allí donde se produzca un fuerte hundimiento de la bota o esquí con nieves húmedas.","text_distribucio":"La nieve en el suelo va desapareciendo de cotas bajas por las lluvias, pero las nuevas nevadas con bajada de cota de nieve volverá a incrementar los grosores. Los espesores totales a 2.400 m superan a los normales para la época del año y están alrededor de los 130-140 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11667,"id_zona":"2","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11666,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Las precipitaciones en forma de agua hasta cota alta en el inicio del episodio del viernes han ido acompañadas de polvo sahariano. El manto, tanto en superficie como internamente, se ha ido humedeciendo mucho. La cota de nieve bajará progresivamente hasta unos 1.900 m el viernes y 1.500 m el sábado.\nSe prevé actividad natural de aludes de nieve húmeda que podrá afectar a cualquier orientación, especialmente en vertientes de fuerte pendiente, y que podrán ser de tamaño 3, aludes grandes, dado que puede implicar un buen grosor del manto.\nAsimismo, el viento muy fuerte de S y SW, girando a W durante el sábado, formará placas de viento principalmente en orientaciones N y E, bajo collados y cordales, canales y sectores de sobreacumulación. Estas placas podrán romper con facilidad y generar aludes, por lo general de tamaño 2, medio.\nHay que prestar atención a sectores de placas y allí donde se produzca un fuerte hundimiento de la bota o esquí con nieves húmedas.","text_distribucio":"La nieve en el suelo va desapareciendo de cotas bajas por las lluvias, pero las nuevas nevadas, con bajada de cota de nieve, volverá a incrementar los grosores. Los espesores totales a 2.400 m superan a los normales para la época del año y están alrededor de los 90-130 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11665,"id_zona":"3","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11664,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"El viernes el episodio de precipitaciones se ha iniciado con cota de nieve muy alta, y han ido acompañadas de polvo sahariano. La lluvia ha humedecido el manto internamente. La cota de nieve bajará progresivamente hasta unos 1.900 m a final del viernes y a 1.500 m el sábado.\nSe prevé actividad de aludes de nieve húmeda, naturales, que podrá afectar a cualquier orientación, sobre todo en vertientes de fuerte inclinación, y que podrían alcanzar tamaño 3, dado el importante grosor de manto humedecido.\nAsimismo, el viento muy fuerte de S y SW el viernes, y de SW y W el sábado, formará placas de viento principalmente en orientaciones N y E, menos frecuentes en otras orientaciones. Estas nuevas placas podrán generar aludes, en general de tamaño 2, medio, con capacidad de enterrar a una persona, y puntualmente podrían caer de forma natural.","text_distribucio":"La nieve en el suelo va desapareciendo de cotas bajas por las lluvias, pero las nuevas nevadas con bajada de cota de nieve volverá a incrementar los grosores. Los espesores totales a 2.200 m superan a los normales para la época del año y están alrededor de los 50-60 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11663,"id_zona":"4","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11662,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"El inicio de las precipitaciones el viernes ha sido en forma de agua hasta cota alta, con presencia de polvo sahariano. El manto, tanto en superficie como internamente, se ha ido humedeciendo mucho. La cota de nieve bajará progresivamente hasta unos 1.900 m a final del viernes y continuará descendiendo el sábado.\nSe prevé actividad de aludes natural de nieve húmeda que podrá afectar a cualquier orientación, sobre todo a las vertientes de fuerte inclinación, y que al implicar buena parte del manto, podrán ser de tamaño 3, grande, incluso puntualmente llegar a 4, muy grande.\nPor otro lado, el viento muy fuerte de S y después del SW, formará placas de veinto principalmente en orientaciones N y E, y bajo collados y cordales. Son posibles también aludes de placa de viento, por lo general de tamaño 2, medio.\nEspecialmente delicadas estarán las canales, tanto por la nieve húmeda como las placas que se podrán formar, sobre todo en las partes altas.","text_distribucio":"La nieve en el suelo va desapareciendo de cotas bajas por las lluvias, pero las nuevas nevadas con bajada de cota de nieve volverá a incrementar los grosores. Hay unos 110-120 cm a 2200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11661,"id_zona":"5","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11660,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"El viernes empezaron las precipitaciones en forma de agua hasta cota alta, acompañadas de polvo sahariano. La lluvia ha percolado en el manto humedeciéndolo internamente. La cota de nieve bajará a lo largo del viernes y el sábado progresivamente, hasta unos 1.500 m el sábado.\nSe prevé actividad natural de aludes de nieve húmeda que podrá afectar a cualquier orientación, sobre todo en vertientes de fuerte inclinación. Los aludes serán de tamaño medio, pero en vertientes de más pendiente podrían alcanzar tamaño 3, con capacidad para enterrar a un grupo de personas.\nPor otro lado, el viento muy fuerte de S y después del SW, formará placas de nieve venteada principalmente en orientaciones N y E, sin descartarlas en otras orientaciones. Estas nuevas placas podrán generar aludes, en general de tamaño 2, medio, con capacidad de enterrar a una persona, y puntualmente podrían caer de forma natural.","text_distribucio":"La nieve en el suelo va desapareciendo de cotas bajas por las lluvias, pero las nuevas nevadas con bajada de cota de nieve volverá a incrementar los grosores. Los espesores totales a 2.200 m superan a los normales para la época del año y están alrededor de los 80 cm.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11658,"id_zona":"6","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11659,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2025-03-21","datavalidesabutlleti":"2025-03-22","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"El viernes empezaron las precipitaciones en forma de agua hasta cota alta, acompañadas de polvo sahariano. El manto, tanto en superficie como internamente, se ha ido humedeciendo mucho. La cota de nieve descenderá progresivamente hasta unos 1.900 m a final del día.\nSe prevé actividad de aludes de nieve húmeda y placas húmedas que podrá afectar a cualquier orientación, sobre todo en vertientes de fuerte inclinación, y que podrán alcanzar tamaño 3, al implicar buena parte del manto húmedo.\nPor otro lado, el viento muy fuerte de S y después del SW, formará placas de viento principalmente en orientaciones N y E, sin descartarlas en otras orientaciones. Estas nuevas placas podrán generar aludes, en general de tamaño 2, medio, con capacidad de enterrar a una persona, y puntualmente podrían caer de forma natural.","text_distribucio":"La nieve en el suelo va desapareciendo de cotas bajas por las lluvias, pero las nuevas nevadas con bajada de cota de nieve volverá a incrementar los grosores. Hay unos 60-90 cm a 2200 m. Estos grosores son superiores a los normales para la época del año.","text_tendencia":"Nuevas nevadas con viento mantendrán la inestabilidad del manto alta. Disminuirá la actividad de aludes de nieve húmeda. Evolución del peligro: ESTACIONARIO.","problems":[{"id_problema":11657,"id_zona":"7","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"3","mida":"3","priority":"1"},{"id_problema":11656,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"2"}]}]