{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New shallow accumulations of unstable windslab will form in wind sheltered areas mostly on North-West to North-East aspects above 850 metres. Instabilities will also remain in older deposits of poorly bonded windslab that exist on West and Easterly aspects above 850 metres. Steeper slopes, sheltered gullies and steep coire headwalls will be particularly affected. Cornices on similar aspects will also be fragile. The avalanche hazard will be Moderate.",
        "highlights": "GC 1/1/24  Poorly bonded windslab present on W through N to E aspects above 850m. Cornices weak and fragile. Av hazard Moderate,"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11364",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, the light East-South-Easterly winds will veer and strengthen becoming fresh South-South-Westerly in direction. The freezing level will lower to around 800 metres. Early in the morning showers will fall as snow mainly above 650 metres.\nObserved Weather Influences: It was mainly dry but quite cloudy with some whiteout conditions and riming on the higher summits. The winds were light to moderate from the South-Easterly direction. The freezing level was around 850 metres.\nObservedSnowStability: Poorly bonded windslab persists in wind sheltered locations mostly on West through North to North-Easterly aspects above 850 metres. Areas most affected are steep sheltered gullies and their exits and also steep coire headwalls. Cornices on similar aspects are fragile.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-31T18:00:00",
        "endTime": "2024-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be an overall shallow covering of snow largely above 500 to 600 metres with generally good stability throughout. However, minor weaknesses will persist in pockets of windslab that have accumulated in steep and very steep terrain mostly above 800 metres on West to North aspects, affecting tops of gullies, ridge flanks and coire rims. The avalanche hazard will be Low.",
        "highlights": "TOR 01/24 Generally good stability. Minor weaknesses in pockets of windslab, steep terrain above 800m, W to N aspect. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11367",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a largely dry day but with the possibility of summit cloud and the odd brief light snow shower. Light Southerly winds in the evening will gradually freshen throughout the period. The freezing level will fluctuate around 800 metres.\nObserved Weather Influences: A dry day with summit cloud, clearing in the afternoon. Fresh South-East wind across the tops in the morning, easing later. Freezing level around 900 metres.\nObservedSnowStability: There is an overall shallow covering of snow largely above 500 to 600 metres with generally good stability throughout. However, weaknesses exist in localised areas of fresh windslab in steep, sheltered terrain mostly above 800 metres on West to North aspects. No cornice development was observed. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-31T18:00:00",
        "endTime": "2024-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated accumulations of well bonded windslab will be present on South-West through North-West to North-East aspects above 950 metres. This will mainly affect areas such as steep corrie headwalls and gully exits. Cornices will be present above these same aspects. The snowpack will continue to consolidate and be generally stable elsewhere. The avalanche hazard will be Low.",
        "highlights": "CM for 01.24 Isolated accumulations of well bonded windslab on SW through NW to NE aspects above 950m. Elsewhere stable. Av Haz Low."
      },
      "bulletinID": "GB-SCT-11366",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light to Moderate South-Westerly winds. Light snow showers expected early morning, but otherwise a dry day is expected. The freezing level will lower to around 800 metres.\nObserved Weather Influences: Moderate South-Easterly winds. Dry and clear. Freezing level around 950 metres.\nObservedSnowStability: Accumulations of moderately bonded windslab are present on South-West through North-West to North-East aspects above 950 metres. Small cornices are present above the same aspects. The snowpack continued to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-31T18:00:00",
        "endTime": "2024-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The vast majority of the snow will be well bonded and stable. Localised accumulations of moderately bonded windslab will be encountered in steeper, wind sheltered locations on South-West through North-West to North-East aspects above 950 metres. The avalanche hazard will be Moderate.",
        "highlights": "SC 01.01.24  Moderately bonded windslab, steeper wind sheltered locations on SW through NW to NE aspects above 950m. Av Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11368",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation. Light to moderate, variable around Westerly winds. 950 metre freezing level overnight, lowering to 750 metres during the day.\nObserved Weather Influences: A dry day with light to moderate South-Easterly winds. Freezing level around 930 metres.\nObservedSnowStability: With the freezing level around 930 metres, recent accumulations below this altitude have been consolidating and are generally well bonded. Above 950 metres, in steeper, wind sheltered locations on mainly West to North aspects, but with some cross-loaded deposits on South-West and North-East aspects, localised accumulations of moderately bonded windslab exist. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-31T18:00:00",
        "endTime": "2024-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will be deposited in sheltered areas, mainly on North-West to North-East aspects above 900 metres. Accumulations gaining depth are not expected to be extensive. Older moderately bonded windslab will also be present, mainly on West through North to East aspects above 900 metres. Cornices will be present, mainly above North-West through North to East aspects. The avalanche hazard will be Moderate.",
        "highlights": "LO for 01.01 New unstable windslab on NW-NE aspects above 900m. Moderately bonded windslab on W-N-E aspects above 900m. Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11369",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: During the evening winds will be very light and variable, then after midnight will become fresh generally Southerly. Through the morning showers are expected which will fall as snow above around 700 metres. The freezing level will be around 800 metres.\nObserved Weather Influences: It was a dry day, with strong South-East winds initially which eased to moderate from late morning. The freezing level was around 900 metres.\nObservedSnowStability: Areas of moderately bonded windslab are present in sheltered locations, mainly on West through North to East aspects above 900 metres. Accumulations gaining depth are generally not particularly extensive. Drifting of existing snow formed some fresh deposits during the morning, mainly on West to North aspects. Cornices are present, mainly above North-West through North to East aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-31T18:00:00",
        "endTime": "2024-01-01T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Poorly bonded windslab will persist on South-West, through North-West to North-East aspects above 800 metres. Further deposits of windslab will occur on North to East aspects as snow is redistributed. Wind sheltered areas such as coire rims, gullies and steep convex terrain features will be most affected. Fragile cornices developing. The avalanche hazard will be Moderate.",
        "highlights": "NC for 1.1. Windslab persisting and developing on SW,W,NW,N,NE,E aspects above 800 metres. Cornices! Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11365",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-01"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2023-12-31T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A generally dry day is expected. Winds will be South-Westerly, light overnight then increasing to fresh by midday. The freezing level will be around 1000 metres overnight, becoming 800 metres by morning.\nObserved Weather Influences: Snow overnight was initially confined to above 1000 metres, with rain below, before snow showers resumed from 750 metres upwards. An otherwise dry day, with winds quickly decreasing to become generally fresh from the South-East. The freezing level was around 900 metres.\nObservedSnowStability: Poorly bonded windslab developed overnight and through the day on South-West, through North-West to North-East aspects above 800 metres. Coire rims, gullies and steep convex terrain features were most affected. Fragile cornices have developed. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2023-12-31T18:00:00",
        "endTime": "2024-01-01T18:00:00"
      }
    }
  ]
}