{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Much colder conditions will start to refreeze the wet snowpack with firm surface layers developing. The remaining snow will be well bonded and stable throughout. Patchy snow below 900 metres. Deeper amounts in high North to East facing corries.  The avalanche hazard will be Low.",
        "highlights": "SC for 29/01 Well bonded and stable snow throughout. Surface layers becoming firm and icy at higher altitudes. Avalanche hazard -Low"
      },
      "bulletinID": "GB-SCT-11537",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: No precipitation overnight or through the day. Gale force South-South-Westerly winds will ease overnight and veer to become moderate to light Northerlies by midday. The freezing level will lower to 550 metres overnight, settling around 700 metres during the day.\nObserved Weather Influences: Light precipitation early morning, falling as rain at all levels, eased to give a dry day. Low cloud during the morning, cleared to give brighter conditions during the afternoon. Severe gale, increasing to storm force South-South-Westerly winds. Freezing level above the summits.\nObservedSnowStability: The snow continues to thaw and consolidate at all levels and is generally stable. Localised pockets of slightly less well bonded snow persist in steeper, wind sheltered locations on North through East to South-East aspects above 1000 metres. Any remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-28T18:00:00",
        "endTime": "2024-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A return to colder conditions will start to firm up the older snowpack maintaining good general stability.  Isolated areas of windslab may form overnight in wind sheltered areas such as summit gullies and on North-East to South-Easterly slopes. With only very light snowfall expected windslab accumulations are not expected to be deep or extensive.  Any fresh cornices will be fragile. The avalanche hazard will be Low.",
        "highlights": "GC29/1 Old snow stable. Isolated shallow windslab in  gullies and on NE-SE slopes. Fragile cornices. Avalanche Hazard Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11533",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very light snow showers and strong Westerly winds will affect the highest slopes overnight. Through the day it will be dry with the freezing level around 700-800 metres. Winds will be light to moderate variable but generally East to South-Easterly.\nObserved Weather Influences: Very mild and windy conditions are affecting the area. It  remained mainly dry through the morning, with rain at all levels later in the day.\nObservedSnowStability: The mild conditions affecting the area are maintaining a thawing snowpack at all levels. Stability is generally good but any remaining cornices are prone to collapse.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-28T18:00:00",
        "endTime": "2024-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any new snow at the highest levels will be insignificant. Snow cover will be patchy with greatest accumulations on North to East aspects above 900 metres. Remaining snowpack will be well bonded and stable. The avalanche hazard will be Low.",
        "highlights": "TO for 29.01.24 The little remaining snow, mainly on N to E aspects above 900m will be stable. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-11532",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: During the evening the freezing level will fall rapidly from above the highest summits to 600 metres by midnight and remain around there till dusk. After the initial light evening shower falling as snow above 900 metres it will be dry. Winds will be predominantly South-Westerly, gale force initially but moderating progressively to light later in the day.\nObserved Weather Influences: A very mild, bright and dry day. Valley temperature of 17.5c recorded early afternoon. Storm force Southerly winds.\nObservedSnowStability: The snow cover is rapidly depleting. Greatest accumulations remain on North to East aspects above 900 metres. Other aspects patchy. All snow is well bonded and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-28T18:00:00",
        "endTime": "2024-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to consolidate and become well bonded and stable throughout.  This will be most widespread above 800 metres, generally around coire backwalls, rims, shallow gullies and the plateau, ribbons of snow below.  The avalanche hazard will be Low.",
        "highlights": "NC for 29.1: Cooler, light winds. The snowpack will be well bonded and stable throughout.  Most widespread above 800m. Low Hazard."
      },
      "bulletinID": "GB-SCT-11534",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light precipitation falling as rain and summit snow will clear overnight.  Storm force Westerly winds will gradually decrease to become light Southerly during the day.   The freezing level will fall from above the summits to 700 metres overnight, where it will remain for the duration of the day.\nObserved Weather Influences: A dry day with Storm force Southerly winds, the freezing level was above the summits.\nObservedSnowStability: The snowpack is thawing at all altitudes.  Instabilities remain within deeper accumulations on very steep North through East to South-East aspects, but these are isolated and mostly confined to coire rims and gully exits.  Unstable cornices overhang these aspects.  Elsewhere the snowpack is well bonded and stable throughout.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-28T18:00:00",
        "endTime": "2024-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will refreeze in the cooler conditions and stability will be good. Isolated and shallow windslab accumulations, mainly on North-East and East aspects above 1000 metres are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "CM for 29/1/24. Older snowpack generally stable. Isolated and shallow windslab mainly on NE-E aspects above 1000m. Low hazard."
      },
      "bulletinID": "GB-SCT-11535",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong West-South-Westerly winds initially, ease overnight and become light and variable during the day. Precipitation in the evening falling as snow on the higher summits followed by a dry day. The freezing level will drop from above the summits to around 600 metres.\nObserved Weather Influences: Storm force South-South-Westerly winds. A dry morning with rain in the afternoon. Very mild with the freezing level well above the summits.\nObservedSnowStability: The snowpack is thawing and is generally well bonded and stable. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-28T18:00:00",
        "endTime": "2024-01-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snowpack will be well bonded and stable in all locations. The snow surface will begin to refreeze in the colder temperatures. New snow deposits are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": "LO for 29/01 Snowpack well bonded and stable in all locations. Low Hazard."
      },
      "bulletinID": "GB-SCT-11536",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers will turn to snow above 700 metres as precipitation clears during the night to give a calm, dry day. Stong Westerly winds decreasing to be light and variable during daylight hours, with a freezing level of around 700 metres.\nObserved Weather Influences: A very mild day with Storm Force Southerly winds. A dry morning followed by rain at all levels in the afternoon.\nObservedSnowStability: The existing snowpack continues to thaw and consolidate. Remaining instabilities on steep North to East aspects above 1150 metres are consolidating rapidly in the warmer temperatures. Areas affected are gully tops and coire rims. Cornices are prone to collapse. Elsewhere the snowpack  stability is good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-28T18:00:00",
        "endTime": "2024-01-29T18:00:00"
      }
    }
  ]
}