{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Warunki lawinowe bardzo niekorzystne. Bardzo dużo niebezpiecznych depozytów śnieżnych na wszystkich wystawach, leżących na starej twardej warstwie słabo z nią związanych. Przy takim zagrożeniu lawinowym dojście do schronisk przy Morskim Oku, i w Pięciu Stawach jest niebezpieczne. Apelujemy o rezygnację z działalności górskiej do czasu poprawy warunków."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "PL-12_2024-01-29 20:00",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "0"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-28T18:59:00",
      "regions": [
        {
          "regionID": "PL-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Pokrywa śnieżna na wielu stromych stokach jest związana umiarkowanie bądź słabo. Wyzwolenie lawiny jest możliwe nawet przy małym obciążeniu dodatkowym, w szczególności na stromych stokach wskazanych w komunikacie lawinowym. W pewnych sytuacjach duże, a w nielicznych przypadkach także bardzo duże lawiny mogą schodzić samoistnie."
      },
      "source": {
        "provider": {
          "name": "Tatrzańskie Ochotnicze Pogotowie Ratunkowe",
          "website": "https://lawiny.topr.pl/"
        }
      },
      "travelAdvisory": {
        "comment": "Warunki w znacznej mierze niekorzystne. Poruszanie się wymaga bardzo dużego doświadczenia i umiejętności oraz posiadania bardzo dużej zdolności do oceny lokalnego zagrożenia lawinowego. Należy unikać stromych stoków, szczególnie wskazanych w komunikacie lawinowym jako niekorzystnych pod względem wystawy lub wysokości. Konieczne jest zachowanie elementarnych środków bezpieczeństwa."
      },
      "validTime": {
        "startTime": "2024-01-28T18:59:00",
        "endTime": "2024-01-29T20:00:00"
      }
    }
  ]
}