{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru\nperioada 28.01.2024 ora 20 - 29.01.2024 ora 20\n\nNinsori slabe. Risc mare de\navalanșe în masivul Făgăraș.\n\nMASIVUL FĂGĂRAȘ\n\nRISC MARE (4)\n\nLa peste 1800 m: Ninsorile din ultimele 48 de ore au cumulat local 30-40 cm de zăpadă proaspătă, în\nspecial pe versanții nordici, iar vântul intens a determinat formarea de noi plăci de vânt în apropierea\ncrestelor, extrem de instabile, mai ales pe versanții estici și sudici. Aceste strat s-a depus peste un strat\npreexistent, relativ instabil, ce măsura în medie 15-25 cm, constituit din zăpadă cu rezistenţă şi stabilitate\nredusă, acumulați în ultima decadă. În zonele adăpostite sunt depozite recente de zăpadă ce depășesc 1-2\nmetri. În profunzime, stratul mai vechi este în general înghețat şi compact. Astfel, stratul instabil de la\nsuprafață depășește pe alocuri 40-50 cm și poate aluneca cu ușurință peste cel vechi, în special la\nsupraîncărcări, dar izolat și în mod spontan pe pantele mai înclinate, favorizând declanșarea unor avalanșe\nde dimensiuni medii și mari. Riscul este mare (4).\nSub 1800 m, stratul de zăpadă a crescut în special pe versanții nordici. Stratul de zăpadă este instabil în\nprimii 20-30 cm, iar pe anumite pante înclinate, în special de la altitudini de 1500-1800 m, mai ales la\nsupraîncărcări, va putea aluneca peste cel mai compact din profunzime și vor fi condiții pentru declanșarea\nunor avalanșe de dimensiuni medii și mici, riscul fiind însemnat (3) .\n\n\fBuletin nivometeorologic pentru perioada\n28.01.2024 ora 20 - 29.01.2024 ora 20\nMUNȚII RODNEI, CĂLIMANI-BISTRIȚEI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, În ultimele 48 de ore s-au semnalat ninsori viscolite, care au depus local peste 15 cm de\nzăpadă proaspătă peste stratul instabil preexistent, ce măsura pe alocuri 20-25 cm. La altitudine se întâlnesc\ntroiene de dimensiuni importante, unele recent formate, iar pe văi și în zonele adăpostite sunt acumulări mai\nînsemnate. Vântul intens a determinat formarea de plăci de vânt în apropierea crestelor, în special pe\nversanții sudici și estici. În profunzime stratul de zăpadă este stabilizat, având cruste de gheață în interior. Pe\npantele suficient de înclinate, vor fi condiții pentru alunecarea stratului instabil din partea superioară, ce\npoate angrena primii 30-40 cm de zăpadă cu rezistență mai scăzută și pentru declanșarea unor avalanșe de\ndimensiuni medii și izolat mari, riscul fiind prezent atât spontan, cât mai ales la supraîncărcări ale stratului.\nRiscul declanșării avalanșelor va fi însemnat(3).\nStratul a crescut și la altitudini mai mici de 1800 m, având un strat instabi de zăpadă cu rezistență scăzută\nce măsoară pe alocuri 20-30 cm. Și aici vor fi condiţii pentru declanșarea unor avalanșe de dimensiuni mici și\nmedii, riscul fiind de asemenea însemnat(3).\nMUNȚII BUCEGI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Ninsorile din ultimele 48 de ore au adus local 10-25 cm de zăpadă proaspătă, în special\npe versanții nordici, iar vântul intens a determinat formarea de noi plăci de vânt în apropierea crestelor, mai\nales pe versanții estici și sudici, și unele depozite în zonele adăpostite. Aceste strat s-a depus peste un strat\npreexistent relativ instabil, ce măsura 15-20 cm de zăpadă cu rezistenţă şi stabilitate redusă, acumulați în\nultima decadă. În profunzime, stratul mai vechi este în general înghețat şi compact. Pe văi și în zonele\nadăpostite se întâlnesc acumulări în depozite mai însemnate, atât mai vechi cât și mai recente. Astfel, stratul\nmai instabil de la suprafață, depășește pe alocuri 30-35 cm, și poate aluneca peste cel vechi în special la\nsupraîncărcări, dar izolat și în mod spontan pe pantele mai înclinate, favorizând declanșarea unor avalanșe\nde dimensiuni medii și izolat mari. Riscul este însemnat (3).\nSub 1800 m, stratul de zăpadă a crescut în special pe versanții nordici. Stratul de zăpadă este instabil în\nprimii 15-25 cm, iar pe anumite pante înclinate, în special de la altitudini de 1500-1800 m, mai ales la\nsupraîncărcări, va putea aluneca peste cel mai compact din profunzime și vor fi condiții pentru declanșarea\nunor avalanșe de dimensiuni medii și mici, riscul fiind și aici însemnat (3) .\n\n\fBuletin nivometeorologic pentru perioada\n28.01.2024 ora 20 - 29.01.2024 ora 20\nMUNȚII PARÂNG\n\nRISC 3 - ÎNSEMNAT\n\nPeste 1800 m, Ultimele ninsori au adus local 15-30 cm de zăpadă proaspătă, mai ales pe versanții nordici,\ncare s-au peste stratul preexistent, ce măsura pe alocuri 10-15 cm. În profunzime zăpada veche este\ncompactă și înghețată. Pe pantele suficient de înclinate sau în zonele cu depozite mai mari se pot declanșa\navalanșe de dimensiuni medii, prin alunecarea stratului mai puțin stabil de la suprafață sau prin ruperea\nplăcilor de vânt din altitudine, riscul fiind amplificat la supraîncărcări. Riscul declanșării avalanșelor va fi\nînsemnat (3).\nLa altitudini mai mici de 1800 m, stratul de zăpadă este mai redus, dar în special între 1600 și 1800 m sunt\nvăi unde zăpada prezintă acumulări mai importante. Stratul de zăpadă este instabil în partea sa superioară,\nfiind condiții pentru declanșarea unor avalanșe de dimensiuni mici și medii, riscul fiind însemnat(3) și prezent\nmai ales la supraîncărcări și în intervalul 1600-1800 m.\n\nMUNȚII ȚARCU-GODEANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m, Peste stratul mai vechi de zăpadă, ce era alcătuit în partea superioară dintr-un strat depus\nîn ultima decadă, cu rezistență și stabilitate mai reduse și de grosimi de 10-15 cm, s-au depus în ultimele 48\nde ore alți 20-30 cm de zăpadă proaspătă și cu rezistență redusă. În profunzime zăpada veche este\ncompactă și înghețată. În zonele înalte sunt formate plăci de vânt în apropierea crestelor. Pe pantele\nsuficient de înclinate sau în zonele cu depozite mai mari se pot declanșa avalanșe de dimensiuni medii și\nizolat mari, prin ruperea și alunecarea stratului de la suprafață sau prin alunecarea plăcilor de vânt peste\nstraturile stabile mai vechi, riscul fiind amplificat la supraîncărcări. Riscul declanșării avalanșelor va fi\nînsemnat (3).\nLa altitudini mai mici de 1800 m, stratul de zăpadă a crescut semnficativ și aici, depășind pe alocuri 20-25\ncm. În special între 1500 și 1800 m sunt văi cu acumulări mai importante de zăpadă. Se pot declanșa\navalanșe de dimensiuni mici și medii prin dislocarea zăpezii mai puțin stabile din partea superioară a\nstratului, riscul declanșării acestora fiind prezent mai ales la supraîncărcări. Riscul este însemnat(3).\n\nMASIVUL VLĂDEASA\n\n\fBuletin nivometeorologic pentru perioada\n28.01.2024 ora 20 - 29.01.2024 ora 20\n\nMASIVUL CEAHLĂU\n\nRISC MODERAT (2)\n\nMASIVUL VLĂDEASA\n\nNinsorile din ultimele 48 de ore au depus local peste 10 cm de zăpadă proaspătă. Stratul de zăpada prezen\neste moderat stabilizat, iar în partea superioară sunt zone unde se găsesc10..20 cm de zăpadă cu rezistent\nscăzută. În zonele adăpostite și pe văi sunt unele depozite mai importante. Pe văile cu acumulări mai mari d\nzăpadă, la supraîncărcări, se pot declanșa avalanșe mici și izolat medii, riscul fiind moderat (2).\n\nMASIVUL VLĂDEASA\n\nRISC INSEMNAT (3)\n\nZăpada proaspătă s-a acumulat în special pe versanții vestici, dar și pe anumite văi expuse vântului. În\npartea superioară întâlnim un strat mai puțin stabil în primii 20-20 cm ai zăpezii. Zăpada este mai instabilă pe\nanumiți versanți vestici și pe anumite văi expuse acumulărilor, iar vântul intens a format plăci de vânt în\napropierea crestelor. În zonele adăpostite sunt depozite mai importante de zăpadă. Astfel, în zonele cu\nacumulări mai mari de zăpadă, la supraîncărcări, se pot declanșa avalanșe mici și medii, riscul fiind\nînsemnat(3).\n\n\fBuletin nivometeorologic pentru\nperioada 28.01.2024 ora 20 - 29.01.2024 ora 20\nEvoluția vremii din perioada 26.01.2024 - 28.01.2024\nVremea a fost vântoasă și apropiată de normalul termic al perioadei. Cerul a fost mai mult noros și pe arii relativ extinse\ns-au semnalat ninsori viscolite, moderate cantitativ. Stratul de zăpadă a crescut cu 10-25 cm în Carpații Meridionali, mai\nales pe rama nordică a lor și în cei Occidentali, în special pe rama vestică, iar în Carpații Orientali a crescut local cu\n5-10 cm, iar în zona Carpaților de Curbură pe arii restrânse cu peste 20 cm. Vântul a avut intensificări de 60-70 km/h în\nmajoritatea masivelor, din sector nord-vestic și nordic, iar în zonele înalte din Carpații Meridionali rafalele au atins\ntemporar 100-130 km/h, viscolind ninsoarea și spulberând zăpada. Local s-a semnalat ceață, asociată și cu depunere\nde chiciură.\nÎn data de 28.01.2024, la ora 14, stratul de zăpadă din platforma stațiilor meteorologice măsura:\nCarpaţii Meridionali: 127 cm la Bâlea Lac, 90 cm la Vf. Omu, 83 cm Vf. Țarcu, 45 cm la Parâng, 52 cm la Cuntu, 41\ncm la Predeal, 33 cm la Păltiniș, 24 cm la Sinaia, 18 cm la Fundata.\nCarpaţii Orientali: 115 cm la Vf. Călimani, 61 cm la Bucin, 65 cm la Vf. Lăcăuți, 55 cm la Vf. Iezer, 42 cm la\nCeahlău-Toaca, 27 cm la Poiana Stampei, 17 cm la Penteleu.\nCarpaţii Occidentali: 69 cm la Stâna de Vale, 31 cm la Semenic, 20 cm la Vf.Vlădeasa, 4 cm la Roșia Montană, 11 cm\nla Băișoara.\n\nPrognoza vremii în intervalul 28.01.2024 ora 20 - 29.01.2024 ora 20\nVremea va fi apropiată de normalul termic al perioadei. Cerul va fi temporar noros și trecător va ninge mai ninge slab.\nVântul va sufla slab și moderat, cu unele intensificări pe crestele montane. Pe arii restrânse se va semnala ceață,\nasociată și cu depuneri de chiciură.\nTemperaturi prognozate în intervalul: 28.01.2024 ora 20 - 29.01.2024 ora 20:\nPeste 1800 m: temperaturi minime: -16….-10 grade\ntemperaturi maxime: -13….-6 grade, cu cele mai ridicate valori în masivele vestice\nSub 1800 m: temperaturi minime: -11…-4 grade\ntemperaturi maxime: -10….0 grade, cu cele mai scăzute valori în Carpații Orientali\nVânt la peste 2000 m: din sector nordic cu viteze de 30-40 km/h,\nIzoterma de 0 grade: în general între 100-500 m, cu valorile cele mai coborâte valori în Carpații Orientali.\nmeteorolog: Udo Reckerth\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "Meteo Romania",
          "website": "https://www.meteoromania.ro/"
        }
      },
      "validTime": {
        "startTime": "2024-01-28T20:00:00",
        "endTime": "2024-01-29T20:00:00"
      }
    }
  ]
}