{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain firm, well bonded and stable. Greatest extents will be found on North-West through North to East aspects, in locations such as coire headwalls and gully lines above 900 metres. Shallow accumulations of windslab will develop in very steep wind sheltered locations of a North to East aspect above 900 metres, these are expected to present as isolated and avoidable pockets overlying the existing firm snowpack. Bare ground will be icy. The avalanche hazard will be Low.",
        "highlights": "NC for 25.2. Snowpack firm and icy. New windslab development on N-E aspects 900m+. Avalanche Hazard Low."
      },
      "bulletinID": "GB-SCT-12486",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers are expected throughout the period above 700 metres, although snow amounts are expected to be nothing more than a trace. Winds will be gale force South-Westerly overnight, veering West-South-Westerly later. The freezing level will be around 800 metres.\nObserved Weather Influences: Rain overnight turned to snow showers above 900 metres during the day. Winds were generally gale force and from the South-West. The freezing level was at 1000 metres at midday.\nObservedSnowStability: The snowpack is well bonded and stable, with a firm surface above 900 metres. The greatest snow cover is found on North-West through North to East aspects, in locations such as coire headwalls and gully lines. A trace of new snow was noted above 900 metres, although accumulations are insignificant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-24T18:00:00",
        "endTime": "2025-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The old moist snowpack will refreeze becoming firm and icy. Areas of moderately bonded windslab will continue to develop and gain depth in wind sheltered locations. Greatest accumulations will be on North through East to South Easterly aspects above 850 metres. Coire headwalls, scarp slopes and sheltered gullies being particularly affected. Fragile cornices will also continue to develop above similar aspects. The avalanche hazard will be Moderate.",
        "highlights": "GC for 25/2 Unstable windslab forming on N to SE aspects mainly above 850m. Fragile cornices same aspects. Avalanche hazard Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12485",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level with fluctuate just above and below 800 metres. Snow showers falling mainly above 670 metres through most of the period accompanied by strong South-South-Westerly to West-South-Westerly winds.\nObserved Weather Influences: It was slightly cooler today and not as windy but the winds were still quite strong from a South-Westerly direction. Squally precipitation fell mostly as rain but at times a mixture of rain and hail, it also gave a very light dusting of new snow during the morning mainly above 950 metres. The freezing level fell during the course of the day to around 900 metres accompanied by further wintry snow showers mainly above 850 metres.\nObservedSnowStability: The new snow accumulations are currently not deep or significant. But, some localised areas of shallow, poorly bonded windslab was starting to develop in wind sheltered locations. The greatest accumulations are on North to Easterly aspects above 850 metres with coire headwalls, scarp slopes and sheltered gullies being particularly affected. New fragile cornices were also developing above similar aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-24T18:00:00",
        "endTime": "2025-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of windslab will continue to develop overnight and through the day. Most affected will be North to East aspects above 900 metres, particularly the tops of slopes and gullies. Fresh cornices will form above these aspects and although not large will be fragile. On windward aspects the snow cover will be very thin and stability better.  The avalanche hazard will be Moderate.",
        "highlights": "LO for 25/2. Snow showers. Fresh windslab on sheltered N to E aspects above 900m. Fresh cornices will be fragile. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12489",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are expected overnight and through the day. Gale force South-Westerly winds are expected to slowly ease.  The freezing level will be around 800 metres.\nObserved Weather Influences: The freezing level was around 1000 metres, slowly creeping downward through the day. Showers fell as snow above about 900 metres. Gale force winds were from the South-West.\nObservedSnowStability: The existing wet snowpack consolidated and froze in the colder conditions. Fresh deposits of windslab were deposited through the day on mainly North to East aspects above 1000 metres. These areas tended to be shallow, and generally avoidable. Most affected tended to be coire rims and the tops of gullies. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-24T18:00:00",
        "endTime": "2025-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Shallow and generally avoidable accumulations of fresh windslab will develop through the forecast period on North to East aspects above 900 metres. Steep, wind sheltered locations such as gully tops and coire rims being most affected. Small cornices will start to build on these same aspects. The existing, older snowpack mostly on North-West to North-East aspects will be well consolidated and stable throughout, becoming firm and icy through the day.  The avalanche hazard will be Low.",
        "highlights": "SC 24.2.25 Shallow windslab developing on N, NE, E aspects above 900m. Older snow patches will be firm and icy. Avalanche Haz Low."
      },
      "bulletinID": "GB-SCT-12487",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be gale force South-Westerlies later veering and easing to become very strong West-South-Westerlies. The freezing level will be around 900 metres, with isolated snow showers throughout the forecast period.\nObserved Weather Influences: A day with some prolonged bright spells and heavy wintery showers above 900 metres. The winds were gale force South-Westerlies and the freezing level was around 1000 metres.\nObservedSnowStability: The remaining snow patches are generally well bonded and stable throughout. The older snow accumulations are to be found above 900 metres mostly around corie rims and in gully lines on North-West to North-East aspects. Some trace amounts of new snow has been deposited in wind sheltered areas above 1000 metres. These deposits are very shallow and elsewhere overlies bare ground. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-24T18:00:00",
        "endTime": "2025-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Additional moderately bonded windslab will accumulate on steep North to East aspects above 950m. New weak cornice development anticipated over steepest lee slopes. Much better stability at lower altitudes and all windward locations. The patchy old snowpack, where exposed at higher altitudes, will refreeze and become firm or crusty. The avalanche hazard will be Moderate.",
        "highlights": "Mod hazard. New weak windslab N to E aspects above 950m. New weak cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12490",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Frequent snow showers throughout. Colder with a strong South-West airflow easing to moderate West-South-Westerly by dawn.\nObserved Weather Influences: Mild and wet overnight then cooler with snow showers from mid morning onwards. Strong, West-South-West winds.\nObservedSnowStability: Good stability in most locations. The snowpack is wet and quite patchy with a little new thin, moist windslab on some steep North to East aspects above 1000m. Accumulations are not extensive and confined to gully tops and coire rims.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-24T18:00:00",
        "endTime": "2025-02-25T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will develop throughout the period  mainly on steep wind sheltered North to East aspects above 750 metres. Amounts are not expected to be significant, but deeper deposits, particularly on inland mountains and at higher elevations will contain weaknesses. Coire rims and gully tops will be most affected. Fresh unstable cornices will begin to develop above these aspects. Southerly to Westerly aspects will be generally scoured and stable. The avalanche hazard will be Low.",
        "highlights": "TO for 25/02 Fresh windslab on N to E aspects above 750m. Inland hills most affected.  Significant depths not expected. Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12488",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-02-25"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-02-24T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be frequent showers throughout the period, these being of snow above 750 metres. Very strong South-Westerly winds overnight will moderate to Strong through Tuesday, and veer to West-South-Westerly. Freezing level will be around 750 metres slowly falling towards 600 metres at dusk.\nObserved Weather Influences: There were squally rain showers throughout the day, with sleet and occasional hail on the highest tops, though this did not settle on the ground. The freezing level was just above the summits. Winds on the tops were Gale Force South-Westerly.\nObservedSnowStability: No new snow was observed on the coastal mountains during the day. The existing isolated snow patches are stable, isothermal and well bonded. The largest of these remaining patches can be found on steep North to East aspects above 800 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-02-24T18:00:00",
        "endTime": "2025-02-25T18:00:00"
      }
    }
  ]
}