{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no avalanche report will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "Insufficient snow for an avalanche hazard and no avalanche report issued."
      },
      "bulletinID": "GB-SCT-12783",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild, the freezing level above 2000 metres. Wet, heavy pulses of rain at all levels throughout the period accompanied by storm force South-South- Westerly winds these may ease early morning but still remain strong.\nObserved Weather Influences: Last night another dusting of new snow fell mainly above 1000 metres these accumulations are not significant. The approaching mild conditions will quickly thaw these new snow deposits and especially as rain started to affect the area before midday. The winds were South-Westerly fresh at first and increased to strong by midday. The freezing level was around 1100 metres this morning but was rising above all summits in the afternoon.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-13T18:00:00",
        "endTime": "2025-12-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snow patches will continue to slowly thaw but will remain well bonded and stable. Largest areas will be encountered around corrie rims and in gully lines on North to East aspects above 950 metres. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12788",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Wet and mild with the freezing level above all summits throughout the period. Gale force South-South-Westerly winds.\nObserved Weather Influences: A dry but cloudy morning, followed by rain arriving during the afternoon. Winds increased to become gale force, South-South-Westerly. The 900 metre freezing level rose to around 1200 metres by early afternoon.\nObservedSnowStability: Terrain is mostly snow free with small avoidable patches above 800 metres. Larger patches are present around corrie rims and in gully lines on North to East aspects above 950 metres. All snow is well bonded.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-13T18:00:00",
        "endTime": "2025-12-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Only small very isolated patches of snow will remain. This will be insufficient to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12787",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild and wet with very strong South-South-Westerly winds. The freezing level will be well above all summits.\nObserved Weather Influences: Mild, wet and windy conditions. The freezing level rose well above the summits with storm force South-South-Westerly winds.\nObservedSnowStability: Only very small, isolated patches of snow remain. This is insufficient to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-13T18:00:00",
        "endTime": "2025-12-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Any remaining recent snowfall will thaw in the mild wet conditions. The old snowpack will be limited to small receding high altitude snow patches, and will diminish in extent. There will be insufficient snow to warrant an avalanche hazard category. For further information please refer to the SAIS mountain blog.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12786",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain well above all summits and rain, heavy at times, is expected at all levels throughout the period. Winds will be generally South-South-Westerly, storm force overnight, gale force during the day.\nObserved Weather Influences: Overnight there was a little snowfall above 900 metres. Most of the morning was dry. Precipitation started after the freezing level rose above all summits and so fell as rain at all levels. Winds were gale force generally South-Westerly.\nObservedSnowStability: The dusting of overnight snow above 900 metres started melting at all levels with the onset of mild wet conditions.  The old snowpack is limited to small receding high altitude snow patches, mainly on North to East aspects above 1000 metres. There is insufficient snow to justify an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-13T18:00:00",
        "endTime": "2025-12-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be patchy with the main deposits to be found on North to East aspects above 1000 metres. It will continue to thaw through the day. Stability will be good throughout.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12785",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mild and wet day is expected. The freezing level will be well above the summits and it will rain for much of the day.\nObserved Weather Influences: After some overnight showers which fell as snow above about 900 metres it became a mild and wet day. The freezing level rose above the summits late morning and rain fell at all level for much of the afternoon.\nObservedSnowStability: The patchy snowpack is mainly found above 1000 metres. It  soon became wet. Any fresh deposits were very shallow and soon melted. Stability is generally good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-13T18:00:00",
        "endTime": "2025-12-14T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will be well bonded and stable, with a soft surface. The greatest extents will remain confined to coire back walls, ridge flanks and plateau areas above 1000 metres. Elsewhere isolated snow patches and ribbons are present in depressions adjacent to extensive bare ground. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12784",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-14"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-13T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will mostly be South-South-Westerly, storm force overnight decreasing to become gale force during daylight hours. A more intense period of rain overnight will be followed by rain showers. The freezing level will be around 2500 metres.\nObserved Weather Influences: A trace of snow at summit level overnight proceeded a dry morning followed by light rain at all levels in the afternoon. Gale to storm force winds were predominately from the South-West. The freezing level was 1000 metres overnight rising to 1200 metres by midday.\nObservedSnowStability: The snowpack is firm, well bonded and stable above 1000 metres, although softening later. The greatest extents are confined to coire back walls, ridge flanks and plateau areas above 1000 metres. A trace of summit snow was present at dawn, although this was not significant. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-13T18:00:00",
        "endTime": "2025-12-14T18:00:00"
      }
    }
  ]
}