[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Las últimas nevadas acumularon alrededor de 30 cm de nieve en cota alta. Esta nieve cayó sobre un suelo desnudo y la nieve de cotas más bajas desapareció rápidamente. Sin embargo, encontramos nieve continua por encima de los 1800 m, sobre todo en umbrías. En solanas aparecen algunas discontinuidades a causa de la fusión. La nevada ha dado lugar a la formación de un manto nivoso encostrado en superficie, debido a la fusión-rehielo y, por debajo, aparece grano fino y formas mixtas, con otra costra hasta su base. Por encima de los 2100 m hay sobreacumulaciones de entre 30 y 40 cm. Sin embargo, el manto todavía no es esquiable debido al afloramiento de piedras y bloques. Sólo encontramos más continuidad en cubetas y cuencas. \n\nEl transporte efectivo por el viento redistribuyó la nieve, sobre todo en la Franja Nord Pallaresa, con presencia de sobreacumulaciones en orientaciones resguardadas, predominantemente en S, E y SE. Se observan deflaciones en algunos lomos. Se ha observado la formación de alguna cornisa y la caída de bolas en las solanas. \n\nEn actividades de montaña habrá que prestar especial atención a posibles resbalones debido al rehielo de primera hora. La previsión meteorológica indica un marcado ascenso térmico que puede acarrear fusión del manto, sobre todo en solanas. ","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Las últimas nevadas acumularon alrededor de 15 cm de nieve en cotas altas. Esta nieve cayó sobre un suelo desnudo y la nieve de cotas más bajas desapareció rápidamente. Sin embargo, todavía encontramos nieve continua en umbrías por encima de los 2000 m. En solanas aparecen discontinuidades a causa de la fusión y el manto es más testimonial. Se observa un manto nivoso encostrado en superficie, debido a la fusión-rehielo. Por encima de los 2300 m hay sobreacumulaciones. Sin embargo, el manto aún no es esquiable debido al poco grosor y al afloramiento de piedras y bloques. Sólo encontramos mayor continuidad en cubetas y algunas cuencas de las cotas más altas. \n\nEl transporte efectivo por el viento redistribuyó la nieve con presencia de sobreacumulaciones en orientaciones resguardadas, sobre todo en S, E y SE. En actividades de montaña, habrá que prestar especial atención a posibles resbalones debido al rehielo de primera hora.\n\nLa previsión meteorológica indica un marcado ascenso térmico que puede acarrear fusión del manto, sobre todo en solanas. ","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Las últimas nevadas acumularon alrededor de 10-15 cm de nieve en cotas cercanas a los 2.300 m. Esta nieve cayó sobre un suelo desnudo y la nieve de cotas más bajas desapareció rápidamente. Sin embargo, todavía encontramos presencia de nieve en umbrías por encima de los 2000 m, aunque de forma bastante testimonial. En solanas el manto ha retrocedido debido a la fusión, con mayor continuidad a partir de los 2300 m, pero con muy poco grosor. Se observa un manto nivoso encostrado en superficie, debido a la fusión-rehielo. \nEl manto todavía no es esquiable debido al poco grosor y al afloramiento de piedras y bloques. Sólo encontramos más continuidad en cubetas y algunas cuencas de las cotas más altas, en el norte del sector. \n\nEl transporte efectivo por el viento redistribuyó la nieve con presencia de sobreacumulaciones en orientaciones resguardadas, sobre todo en S, E y SE. En actividades de montaña habrá que prestar especial atención a posibles resbalones debido al rehielo de primera hora. \n\nLa previsión meteorológica indica un marcado ascenso térmico que puede acarrear fusión del manto, sobre todo en solanas. ","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Las últimas nevadas acumularon alrededor de 10 cm de nieve en cota alta. Esta nieve cayó sobre un suelo desnudo y en cotas más bajas desapareció rápidamente. En solanas el manto ha desaparecido a causa de la fusión y es testimonial en cota alta. En umbrías se observa un manto nivoso encostrado en superficie, debido a la fusión-rehielo, con mayor continuidad por encima de los 2300 m. \n\nEl manto todavía no es esquiable debido al poco grosor. En actividades de montaña habrá que prestar especial atención a posibles resbalones debido al rehielo de primera hora. \n\nLa previsión meteorológica indica un marcado ascenso térmico que puede acarrear fusión del manto. ","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Las últimas nevadas acumularon alrededor de 15 cm de nieve por encima de los 2100 m. Esta nieve cayó sobre un suelo desnudo y en cotas más bajas desapareció rápidamente a causa de los claros y el ascenso térmico. En solanas el manto ha desaparecido a causa de la fusión y es testimonial sólo en cota alta, casi en la línea de cimas. En umbrías se observa un manto nivoso encostrado en superficie, debido a la fusión-rehielo, con mayor continuidad por encima de los 2200 m. El manto aún no es esquiable debido al poco grosor (12 cm en Prat d'Aguiló, en la estación de Cadí-Nord, a 2.143 m). En actividades de montaña habrá que prestar especial atención a posibles resbalones debido al rehielo de primera hora.\n\nLa previsión meteorológica indica un marcado ascenso térmico que puede comportar una mayor fusión del manto. ","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"La nevada días atrás acumuló alrededor de 10 cm de nieve por encima de los 2100 m. Esta nieve cayó sobre un suelo desnudo y en cotas más bajas desapareció rápidamente a causa de los claros y el ascenso térmico. En solanas el manto ha desaparecido a causa de la fusión y es testimonial sólo en cota alta, casi en la línea de cimas. En umbrías de cota alta, donde quede manto, aparecerá encostrado en superficie, debido a la fusión-rehielo. \n\nEn actividades de montaña habrá que prestar especial atención a posibles resbalones debido al rehielo de primera hora. \n\nLa previsión meteorológica indica un marcado ascenso térmico que puede comportar una mayor fusión del manto. ","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"La nevada acumuló de 10 a 15 cm por encima de los 2.300 m. En cotas inferiores la nevada acumuló cerca de 5 cm. Esta nieve cayó sobre un suelo desnudo y la nieve de cotas más bajas desapareció rápidamente. La nevada ha dado lugar a la formación de un manto nivoso con unos espesores irregulares debido al fuerte viento del N y NW que acompañó el episodio. En superficie encontramos un manto encostrado debido a la fusión-rehielo y, por debajo, aparece grano fino y nuevas costras. \n\nEl transporte efectivo de la nieve por el viento redistribuyó la nieve, con presencia de sobreacumulaciones en orientaciones resguardadas, sobre todo en E y SE. Se observan deflaciones en las crestas y vertientes más expuestas, sobre todo en cotas altas. Se ha observado nieve venteada a cota alta, por encima de los 2.500 m, sobre todo en orientación E y SE, así como la formación de alguna cornisa. Con estas condiciones actuales, el manto no es esquiable. \n\nEn actividades de montaña habrá que prestar especial atención a posibles resbalones debido al rehielo de primera hora. \n\nLa previsión meteorológica indica un marcado ascenso térmico que puede acarrear fusión del manto, sobre todo en solanas. ","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]