[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Les darreres nevades van acumular al voltant de 30 cm de neu a cota alta. Aquesta neu va caure damunt d'un terra nu i la neu de cotes més baixes va desaparèixer ràpidament. No obstant això, trobem neu contínua per damunt dels 1800 m, sobretot a obagues. A solanes apareixen algunes discontinuitats a causa de la fusió. La nevada ha donat lloc a la formació d'un mantell nival encrostat en superfície, a causa de la fusió-regel i, per sota, apareix gra fi i formes mixtes, amb una altra crosta fins a la base. Per damunt dels 2100 m hi han sobreacumulacions d'entre els 30 i els 40 cm. No obstant aixó, el mantell encara no és esquiable a causa de l'aflorament de pedres i blocs. Només trobem més continuitat a cubetes i conques.\n\nEl transport efectiu pel vent va redistribuir la neu, sobretot a la Franja Nord Pallaresa, amb presència de sobreacumulacions a orientacions arrecerades, sobretot a S, E i SE. S'observen deflacions a alguns lloms. S'ha observat la formació d'alguna cornisa i la caiguda de boles a les solanes. \n\nEn activitats de muntanya caldrà parar atenció especialment a possibles relliscades a causa del regel de primera hora. \n\nLa previsió meteorològica indica un marcat ascens tèrmic que pot comportar fusió del mantell, sobretot a solanes. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Les darreres nevades van acumular al voltant de 15 cm de neu a cota alta. Aquesta neu va caure damunt d'un terra nu i la neu de cotes més baixes va desaparèixer ràpidament. No obstant això, encara trobem neu contínua a obagues per damunt dels 2000 m. A solanes apareixen discontinuitats a causa de la fusió i el mantell és més testimonial. S'observa un mantell nival encrostat en superfície, a causa de la fusió-regel. Per damunt dels 2300 m hi han sobreacumulacions. No obstant això, el mantell encara no és esquiable a causa del poc gruix i l'aflorament de pedres i blocs. Només trobem més continuitat a cubetes i algunes conques de les cotes més altes.\n\nEl transport efectiu pel vent va redistribuir la neu amb presència de sobreacumulacions a orientacions arrecerades, sobretot a S, E i SE.\nEn activitats de muntanya caldrà parar atenció especialment a possibles relliscades a causa del regel de primera hora. \n\nLa previsió meteorològica indica un marcat ascens tèrmic que pot comportar fusió del mantell, sobretot a solanes. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Les darreres nevades van acumular al voltant de 10-15 cm de neu a cotes properes als 2.300 m. Aquesta neu va caure damunt d'un terra nu i la neu de cotes més baixes va desaparèixer ràpidament. No obstant això, encara trobem presència de neu a obagues per damunt dels 2000 m, tot i que força testimonial. A solanes  el mantell ha reculat a causa de la fusió, amb més continuitat a partir dels 2300 m, però amb molt poc gruix. S'observa un mantell nival encrostat en superfície, a causa de la fusió-regel. \nEl mantell encara no és esquiable a causa del poc gruix i l'aflorament de pedres i blocs. Només trobem més continuitat a cubetes i algunes conques de les cotes més altes, al nord del sector.\n\nEl transport efectiu pel vent va redistribuir la neu amb presència de sobreacumulacions a orientacions arrecerades, sobretot a S, E i SE.\nEn activitats de muntanya caldrà parar atenció especialment a possibles relliscades a causa del regel de primera hora. \n\nLa previsió meteorològica indica un marcat ascens tèrmic que pot comportar fusió del mantell, sobretot a solanes. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Les darreres nevades van acumular al voltant de 10 cm de neu a cota alta. Aquesta neu va caure damunt d'un terra nu i a cotes més baixes va desaparèixer ràpidament. A solanes el mantell ha desaparegut a causa de la fusió i és testimonial a cota alta. A obagues s'observa un mantell nival encrostat en superfície, a causa de la fusió-regel, amb més continuitat per damunt dels 2300 m. El mantell encara no és esquiable a causa del poc gruix. En activitats de muntanya caldrà parar atenció especialment a possibles relliscades a causa del regel de primera hora. \n\nLa previsió meteorològica indica un marcat ascens tèrmic que pot comportar fusió del mantell. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"Les darreres nevades van acumular al voltant de 15 cm de neu per damunt dels 2100 m. Aquesta neu va caure damunt d'un terra nu i a cotes més baixes va desaparèixer ràpidament a causa de les clarianes i l'ascens tèrmic. A solanes el mantell ha desaparegut a causa de la fusió i és testimonial només a cota alta, gairebé a la línia de cims. A obagues s'observa un mantell nival encrostat en superfície, a causa de la fusió-regel, amb més continuitat per damunt dels 2200 m. El mantell encara no és esquiable a causa del poc gruix (12 cm a Prat d'Aguiló, a l'estació de Cadí-Nord, a 2.143 m).\nEn activitats de muntanya caldrà parar atenció especialment a possibles relliscades a causa del regel de primera hora. \n\nLa previsió meteorològica indica un marcat ascens tèrmic que pot comportar més fusió del mantell. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"La nevada dies enrera va acumular al voltant de 10 cm de neu per damunt dels 2100 m. Aquesta neu va caure damunt d'un terra nu i a cotes més baixes va desaparèixer ràpidament a causa de les clarianes i l'ascens tèrmic. A solanes el mantell ha desaparegut a causa de la fusió i és testimonial només a cota alta, gairebé a la línia de cims. A obagues de cota alta, on quedi mantell, apareixerà encrostat en superfície, a causa de la fusió-regel. \nEn activitats de muntanya caldrà parar atenció especialment a possibles relliscades a causa del regel de primera hora. \n\nLa previsió meteorològica indica un marcat ascens tèrmic que pot comportar més fusió del mantell. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-11","datavalidesabutlleti":"2025-11-14","nota_text":"La nevada va acumular de 10 a 15 cm per damunt dels 2.300 m. En cotes inferiors la nevada va acumular prop de 5 cm. Aquesta neu va caure damunt d'un terra nu i la neu de cotes més baixes va desaparèixer ràpidament. La nevada ha donat lloc a la formació d'un mantell nival amb uns gruixos irregulars a causa del fort vent del N i NW que va acompanyar l'episodi. En superfície trobem un mantell encrostat a causa de la fusió-regel i, per sota, apareix gra fi i noves crostes.\n\nEl transport efectiu de la neu pel vent va redistribuir la neu, amb presència de sobreacumulacions a orientacions arrecerades, sobretot a E i SE. S'observen deflacions a carenes i vessants més exposats, sobretot a cotes altes. S'ha observat neu ventada a cota alta, per damunt dels 2.500 m, sobretot a orientació E i SE, així com la formació d'alguna cornisa. Amb aquestes condicions actuals, el mantell no és esquiable.\n\nEn activitats de muntanya caldrà parar atenció especialment a possibles relliscades a causa del regel de primera hora. \n\nLa previsió meteorològica indica un marcat ascens tèrmic que pot comportar fusió del mantell, sobretot a solanes. ","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]