[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2), per damunt de 2.200 m\nFEBLE (1), per sota","text_estat_mantell":"Dijous es van formar noves plaques de vent en altitud pel vent fort del SW, a l'E i S del sector sobretot. Per a demà hi pot haver alguna precipitació molt feble i vent moderat del SW. Les plaques de vent, tot i que petites en general, són molt inestables donat que descansen sobre nivells fràgils. En general, el mantell presenta una estructura fràgil amb presència de capes febles internes.\nÉs probable el desencadenament d'allaus de placa principalment accidentals, més probables al S i E del sector, per damunt d'uns 2.200 m i  en orientacions N, E i W, sota colls i carenes. Les allaus serien de mida 1, petita en general, però localment poden assolir mida 2, mitjana, amb capacitat per colgar una persona.\n","text_distribucio":"El mantell és esquiable a obagues a partir d'uns 1700 m, cota on trobem més continuïtat. Els gruixos són els normals per a l'època de l'any, i oscil·len, a uns 2.000 m, entre 25-50 cm.","text_tendencia":"Les nevades que s'esperen per a diumenge podran inestabilitzar més el mantell. Perill: EN LLEUGER AUGMENT.","problems":[{"id_problema":12409,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12414,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) per sota de 2.400 m\nMODERAT (2) per damunt\n","text_estat_mantell":"Dijous es va enregistrar alguna allau de placa al sector, fins i tot natural. Tot i que el mantell no presenta gruixos importants, es mostra molt inestable per la presència de nivells febles interns, com neu granulada i facetes. El vent de SW d'ahir va formar localment noves plaques en orientacions N i també en E, sota colls i carenes de cota alta. Aquestes plaques són en general petites però molt sensibles i reactives que poden trencar fàcilment donant lloc a allaus en general de mida 1, petita.\nAixí mateix, el problema de capes febles persistents internes a cotes mitjanes i altes, en orientacions est, nord i oest principalment manté el mantell molt inestable. Amb aquestes condicions, és possible el desencadenament d'allaus al pas d'una persona en aquests vessants propicis, en general de mida 1, petita, però localment, en zones de sobreacumulació, alguna allau pot assolir mida 2, mitjana.\n","text_distribucio":"Hi ha presència de neu per damunt d'uns 1.600 m en general, més avall en obagues, i amb continuïtat per damunt d'uns 1.800 m. A uns 2.000 m el gruix de neu ronda els 10-30 cm, localment més, i a uns 2.500 m uns 30-50 cm.","text_tendencia":"Les nevades previstes per al cap de setmana augmentaran la inestabilitat del mantell. Perill: EN AUGMENT.","problems":[{"id_problema":12408,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12407,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) per sota de 2.400 m\nMODERAT (2) per damunt\n","text_estat_mantell":"Tot i que el mantell no presenta gruixos importants, es mostra molt inestable per la presència de nivells febles interns, com neu granulada i facetes. El vent de SW d'ahir va formar localment noves plaques en orientacions N i també en E, sota colls i carenes de cota alta. Aquestes plaques són en general petites però molt sensibles i reactives que poden trencar fàcilment donant lloc a allaus en general de mida 1, petita.\nAixí mateix, el problema de capes febles persistents internes a cotes mitjanes i altes, en orientacions est, nord i oest principalment manté el mantell molt inestable. Amb aquestes condicions, és possible el desencadenament d'allaus al pas d'una persona en aquests vessants propicis, en general de mida 1, petita, però localment, en zones de sobreacumulació, alguna allau pot assolir mida 2, mitjana.\n","text_distribucio":"Hi ha presència de neu per damunt d'uns 1.600 m en general, més avall en obagues, i amb continuïtat per damunt d'uns 1.800 m. A uns 2.000 m el gruix de neu ronda els 10-30 cm, localment més, i a uns 2.500 m uns 30-50 cm.","text_tendencia":"Les nevades previstes per al cap de setmana augmentaran la inestabilitat del mantell. Perill: EN AUGMENT.","problems":[{"id_problema":12406,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12405,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) \n","text_estat_mantell":"El mantell nival, per damunt del límit de bosc, és extens però de poc gruix. Tot i això, el mantell es presenta força inestable, sobretot en obagues, per la presència de capes febles internes i neu granulada superficial. Per a demà s'esperen precipitacions febles al sector, amb vent moderat del S/SW. El vent d'ahir, moderat o fort als cims, va poder formar plaques de vent, restringides a cota alta d'orientacions N i E, sota colls i carenes. Demà se'n poden formar localment de noves amb les previsions actuals. Aquestes plaques, en general locals i petites, poden ser molt fràgils i reactives i trencar al pas d'una persona, donant lloc a allaus de mida 1, petita, i localment a allaus de mida 2, mitjana.\n\n","text_distribucio":"Per sobre dels 2.000 m el mantell nival es mostra bastant extens però amb poc gruix. A uns 2.200 m trobem entre 15-20 cm de neu, valors normals per a l'època de l'any. En vessants S de cota mitjana és més discontinu.","text_tendencia":"Les nevades previstes amb vent moderat formaran noves plaques que augmentaran la inestabilitat del mantell. Perill: EN AUGMENT.","problems":[{"id_problema":12404,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) excepte\nMODERAT (2) a la sortida de canals","text_estat_mantell":"Les nevades previstes per a demà amb vent del S/SW moderat cauran sobre un mantell molt inestable, sobretot en obagues, amb presència de neu granulada i gebre en superfície, i nivells febles interns. Amb aquestes previsions es podran formar plaques de vent, sobretot a la sortida de les canals i sota colls i carenes, principalment d'orientacions N i també d'E. Les plaques seran de mida 1, petita, en general, i localment podran assolir mida 2, mitjana. Cal tenir cura i anar amb compte amb el terreny trampa, on una allau petita pot tenir majors conseqüències.","text_distribucio":"El sector es troba majoritàriament innivat, però el gruix de neu és minso, i oscil·la, a uns 2.200 m, entre els 15-20 cm, valors una mica inferiors als normals per a l'època de l'any. El sector no és esquiable a excepció de trams sobre prat.","text_tendencia":"La continuació de les nevades anirà inestabilitzant més, progressivament, el mantell els propers dies. Perill: EN AUGMENT.","problems":[{"id_problema":12403,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) \n","text_estat_mantell":"El mantell nival presenta poc gruix al sector, mostrant-se més continu per damunt del nivell de bosc. La neu granulada pot estar present encara superficialment, sobretot en obagues, i internament pot haver-hi presència de capes febles.\nPer a dissabte s'esperen nevades febles amb vent moderat del S i SW a cotes altes. Amb aquestes condicions, es podran formar plaques de neu sota colls i carenes, sobretot en orientacions N, majoritàriament per damunt d'uns 2.300 m. Aquestes plaques, tot i que de poc gruix i molt locals en el terreny, es podran mostrar molt sensibles descansant sobre capes inestables, i es podran fracturar fàcilment per sobrecàrrega feble, donant lloc a allaus que seran de mida 1, petita. En llocs més arrecerats es podria produir també alguna purga de neu recent o placa tova.","text_distribucio":"Hi ha presència de neu en obagues per damunt d'uns 1.800 m. A uns 2.200 m els gruixos volten els 15 cm.","text_tendencia":"La inestabilitat del mantell augmentarà per les noves nevades previstes en dies posteriors. Perill: EN AUGMENT.","problems":[{"id_problema":12413,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"FEBLE (1) \n","text_estat_mantell":"El mantell nival continua amb força presència de neu granulada superficialment i amb un cert desenvolupament de capes febles internes. Divendres nit i dissabte s'esperen nevades entre febles i moderades acompanyades de vent moderat del S i SW a cotes altes. Amb aquestes condicions, es podran formar plaques de neu sota colls i carenes, sobretot en orientacions N, majoritàriament per damunt d'uns 2.300 m. Aquestes plaques es mostraran molt sensibles descansant sobre capes inestables i podran trencar fàcilment per sobrecàrrega feble, donant lloc a allaus que seran en general de mida 1, petita, però que localment, allà s'hagi produït més sobreacumulació podrien assolir mida 2, mitjana. En llocs més arrecerats es podria produir també alguna purga de neu recent o placa tova.","text_distribucio":"Hi ha presència de neu en obagues per damunt d'uns 1.600 m, més amunt en solanes. El mantell en general té poc gruix excepte en acumulacions puntuals. El mantell és només esquiable localment.","text_tendencia":"La inestabilitat del mantell augmentarà per la continuïtat de les nevades en dies posteriors. Perill: EN AUGMENT.","problems":[{"id_problema":12411,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]}]