[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":"1","databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERADO (2), por encima de 2.200 m\nDÉBIL (1), por debajo","text_estat_mantell":"El jueves se formaron nuevas placas de viento en altitud por el viento fuerte del SW, en el E y S del sector sobre todo. Para mañana puede haber alguna precipitación muy débil y viento moderado del SW. Las placas de viento, aunque pequeñas por lo general, son muy inestables dado que descansan sobre niveles frágiles. Por lo general, el manto presenta una estructura frágil con presencia de capas débiles internas.\nEs probable el desencadenamiento de aludes de placa principalmente accidentales, más probables en el S y E del sector, por encima de unos 2.200 m y en orientaciones N, E y W, bajo collados y cordales. Los aludes serían de tamaño 1, pequeño en general, pero localmente pueden alcanzar tamaño 2, medio, con capacidad para enterrar a una persona.\n","text_distribucio":"El manto es esquiable a umbrías a partir de unos 1700 m, cota donde encontramos más continuidad. Los grosores son los normales para la época del año, y oscilan, a unos 2.000 m, entre 25-50 cm.","text_tendencia":"Las nevadas que se esperan para el domingo podrán estabilizar más el manto. Peligro: EN LIGERO AUMENTO.","problems":[{"id_problema":12409,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12414,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por debajo de 2.400 m \nLIMITADO (2) por encima\n","text_estat_mantell":"El jueves se registró algún alud de placa en el sector, incluso natural. Aunque el manto no presenta grosores importantes, se muestra muy inestable por la presencia de niveles débiles internos, como nieve granulada y facetas. El viento de SW de ayer formó localmente nuevas placas en orientaciones N y también en E, bajo collados y cordales de cota alta. Estas placas son por lo general pequeñas pero muy sensibles y reactivas que pueden romper fácilmente dando lugar a aludes por lo general de tamaño 1, pequeño. Asimismo, el problema de capas débiles persistentes internas en cotas medias y altas, en orientaciones este, norte y oeste principalmente mantiene el manto muy inestable. Con estas condiciones, es posible el desencadenamiento de aludes al paso de una persona en estas vertientes propicios, en general de tamaño 1, pequeño, pero localmente, en zonas de sobreacumulación, algún alud puede alcanzar tamaño 2, mediano.\n","text_distribucio":"Hay presencia de nieve por encima de unos 1.600 m en general, más abajo en umbrías, y con continuidad por encima de unos 1.800 m. A unos 2.000 m el grosor de nieve ronda los 10-30 cm, localmente más, y a unos 2.500 m unos 30-50 cm.","text_tendencia":"Las nevadas previstas para el fin de semana aumentarán la inestabilidad del manto. Peligro: EN AUMENTO.","problems":[{"id_problema":12408,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12407,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) por debajo de 2.400 m \nLIMITADO (2) por encima\n","text_estat_mantell":"Aunque el manto no presenta grosores importantes, se muestra muy inestable por la presencia de niveles débiles internos, como nieve granulada y facetas. El viento de SW de ayer formó localmente nuevas placas en orientaciones N y también en E, bajo collados y cordales de cota alta. Estas placas son por lo general pequeñas pero muy sensibles y reactivas que pueden romper fácilmente dando lugar a aludes por lo general de tamaño 1, pequeño.\nAsimismo, el problema de capas débiles persistentes internas en cotas medias y altas, en orientaciones este, norte y oeste principalmente mantiene el manto muy inestable. Con estas condiciones, es posible el desencadenamiento de aludes al paso de una persona en estas vertientes propicios, en general de tamaño 1, pequeño, pero localmente, en zonas de sobreacumulación, algún alud puede alcanzar tamaño 2, mediano.\n","text_distribucio":"Hay presencia de nieve por encima de unos 1.600 m en general, más abajo en umbrías, y con continuidad por encima de unos 1.800 m. A unos 2.000 m el grosor de nieve ronda los 10-30 cm, localmente más, y a unos 2.500 m unos 30-50 cm.","text_tendencia":"Las nevadas previstas para el fin de semana aumentarán la inestabilidad del manto. Peligro: EN AUMENTO.","problems":[{"id_problema":12406,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"1","mida":"1","priority":"1"},{"id_problema":12405,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) \n","text_estat_mantell":"El manto nivoso, por encima del límite de bosque, es extenso pero de poco grosor. Sin embargo, el manto se presenta bastante inestable, sobre todo en umbrías, por la presencia de capas débiles internas y nieve granulada superficial. Para mañana se esperan precipitaciones débiles en el sector, con viento moderado del S/SW. El viento de ayer, moderado o fuerte en las cimas, pudo formar placas de viento, restringidas a cota alta de orientaciones N y E, bajo collados y cordales. Mañana se pueden formar localmente nuevas con las previsiones actuales. Estas placas, por lo general locales y pequeñas, pueden ser muy frágiles y reactivas y romperse al paso de una persona, dando lugar a aludes de tamaño 1, pequeño, y localmente a aludes de tamaño 2, mediano.\n\n","text_distribucio":"Por encima de los 2.000 m el manto nivoso se muestra bastante extenso pero con poco grosor. A unos 2200 m encontramos entre 15-20 cm de nieve, valores normales para la época del año. En laderas S de cota media es más discontinuo.","text_tendencia":"Las nevadas previstas con viento moderado formarán nuevas placas que aumentarán la inestabilidad del manto. Peligro: EN AUMENTO.","problems":[{"id_problema":12404,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"1","grau_perill_secundari":"2","databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) excepto \nLIMITADO (2) en la salida de canales","text_estat_mantell":"Las nevadas previstas para mañana con viento del S/SW moderado caerán sobre un manto muy inestable, sobre todo en umbrías, con presencia de nieve granulada y escarcha en superficie, y niveles débiles internos. Con estas previsiones se podrán formar placas de viento, sobre todo en la salida de las canales y bajo collados y cordales, principalmente de orientaciones N y también de E. Las placas serán de tamaño 1, pequeño, en general, y localmente podrán alcanzar tamaño 2, mediano. Hay que tener cuidado con el terreno trampa, donde un alud pequeño puede tener mayores consecuencias.","text_distribucio":"El sector se encuentra mayoritariamente innivado, pero el espesor de nieve es escaso, y oscila, a unos 2.200 m, entre los 15-20 cm, valores algo inferiores a los normales para la época del año. El sector no es esquiable a excepción de tramos sobre prado.","text_tendencia":"La continuación de las nevadas irá inestabilizando más, progresivamente, el manto en los próximos días. Peligro: EN AUMENTO.","problems":[{"id_problema":12403,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) \n","text_estat_mantell":"El manto nivoso presenta poco grosor en el sector, mostrándose más continuo por encima del nivel de bosque. La nieve granulada puede estar presente todavía superficialmente, sobre todo en umbrías, e internamente puede haber presencia de capas débiles. Para el sábado se esperan nevadas débiles con viento moderado del S y SW en cotas altas. Con estas condiciones, se podrán formar placas de nieve bajo collados y cordales, sobre todo en orientaciones N, mayoritariamente por encima de unos 2.300 m. Estas placas, aunque de poco grosor y muy locales en el terreno, se podrán mostrar muy sensibles descansando sobre capas inestables, y se podrán fracturar fácilmente por sobrecarga débil, dando lugar a aludes que serán de tamaño 1, pequeño. En lugares más resguardados se podría producir también alguna purga de nieve reciente o placa blanda.","text_distribucio":"Hay presencia de nieve en umbrías por encima de unos 1.800 m. A unos 2.200 m los grosores rondan los 15 cm.","text_tendencia":"La inestabilidad del manto aumentará por las nuevas nevadas previstas en días posteriores. Peligro: EN AUMENTO.","problems":[{"id_problema":12413,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"1","grau_perill_secundari":null,"databutlleti":"2025-12-19","datavalidesabutlleti":"2025-12-20","nota_text":null,"peu_nota_text":"::7","perill_text":"DÉBIL (1) \n","text_estat_mantell":"El manto nivoso continúa con bastante presencia de nieve granulada superficialmente y con un cierto desarrollo de capas débiles internas. El viernes noche y sábado se esperan nevadas entre débiles y moderadas acompañadas de viento moderado del S y SW en cotas altas. Con estas condiciones, se podrán formar placas de nieve bajo collados y cordales, sobre todo en orientaciones N, mayoritariamente por encima de unos 2.300 m. Estas placas se mostrarán muy sensibles al descansar sobre capas inestables y podrán romperse fácilmente por sobrecarga débil, dando lugar a aludes que serán por lo general de tamaño 1, pequeño, pero que localmente, allí se haya producido más sobreacumulación podrían alcanzar tamaño 2, medio. En lugares más resguardados se podría producir también alguna purga de nieve reciente o placa blanda.","text_distribucio":"Hay presencia de nieve en umbrías por encima de unos 1.600 m, más arriba en solanas. El manto por lo general tiene poco espesor excepto en acumulaciones puntuales. El manto es sólo esquiable localmente.","text_tendencia":"La inestabilidad del manto aumentará por la continuidad de las nevadas en días posteriores. Peligro: EN AUMENTO.","problems":[{"id_problema":12411,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"1","priority":"1"}]}]