{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will continue to thaw and consolidate. Stability will be good in all locations. Greatest amounts will remain on North to East aspects above 900 metres.  The avalanche hazard will be Low.",
        "highlights": "GC for 31/3 Remaining snow thawing and consolidating, good stability. Low hazard."
      },
      "bulletinID": "GB-SCT-12692",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mild overcast day with fresh South-Westerly winds. The freezing level will be above all summits.\nObserved Weather Influences: A mild dry day with decreasing North-Westerly winds. The freezing level rose above all summits.\nObservedSnowStability: The wet snow cover continues to thaw and consolidate. Stability is good in all locations.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-30T18:00:00",
        "endTime": "2025-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will slowly thaw and consolidate in the mild settled conditions. There are some small cornices remaining, and these will be prone to collapse in the mild conditions. Otherwise stability will be generally good throughout.  The avalanche hazard will be Low.",
        "highlights": "LO for 31/3. Mild and settled, snowpack generally stable. Small cornices remain, these slumping and may collapse. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12694",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be a generally dry day with the freezing level above the summits. Southerly winds will veer to the South-West.\nObserved Weather Influences: The freezing level was about 1100 metres overnight before rising above the summits during the day. It was cloudy but generally dry before clearing up during the afternoon.\nObservedSnowStability: Below about 1100 metres the wet snowpack is slowly thawing. Above this level it had a slight icy crust before softening during the afternoon. In both cases stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-30T18:00:00",
        "endTime": "2025-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TO for 30.3 Currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change."
      },
      "bulletinID": "GB-SCT-12693",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It is expected to be dry throughout the period, with the freezing level well above all summits. South-Westerly winds will strengthen to gale force.\nObserved Weather Influences: It was a dry day, with the freezing level rising above the summits. Overnight gale force North-Westerly winds gradually eased through the day and veered North-North-West.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-30T18:00:00",
        "endTime": "2025-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining patchy snowpack, in mostly steeper North-West to North-East aspects above 950 metres around coire rims and gully tops, will begin to thaw and diminish at all elevations and will be generally stable. Wet snow instabilities may be present on the highest northern summits where steeper snow patches have slightly greater accumulations, these will be isolated and easily avoidable.  The avalanche hazard will be Low.",
        "highlights": "SC 31/3. Dry and becoming mild. Snow patches on NW-NE asp thawing. Isloated wet snow instabilities on deeper accumulations. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12690",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will remain dry throughout the period with moderate to fresh South-Westerly winds easing in the afternoon. The freezing level this evening will be around the 1200 metres, rising overnight and through the day.\nObserved Weather Influences: Following overnight rain, a mainly dry and bright day with light occasional showers especially towards the northern summits. Strong winds at all elevations, gale to storm force from the North-West on exposed ground at higher elevations, easing during the afternoon. The freezing level has risen through the day to above the highest summits.\nObservedSnowStability: The existing patchy snowpack, in mostly steeper North-West to North-East aspects above 950 metres around coire rims and gully tops, is generally firm and stable. On the highest northern summits, isolated wet snow accumulations are already thawing. Lower snow patches exposed to the sun are readily softening and diminishing. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-30T18:00:00",
        "endTime": "2025-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will thaw and continue to consolidate at all altitudes and be mostly well bonded and stable throughout. Above 1000 metres, isolated wet snow instabilities may develop on very steep North through East to South-East aspects mainly around coire rims and gully tops. Sun exposed slopes will be most affected. The avalanche hazard will be Low.",
        "highlights": "NC for 31.3: The snowpack will thaw and be mostly stable. Isolated wet snow instabilities N, NE, E, SE aspects above 1000m. Low Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-12691",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions throughout the forecast period. Strong South-Westerly winds will ease to fresh during the day.  The freezing level will be above the summits.\nObserved Weather Influences: A mostly dry cloudy day, gale force North-West winds began to ease through the afternoon.  The freezing level at midday was at 1100 metres.\nObservedSnowStability: The consolidating snowpack is mostly well bonded and stable throughout. Surface instabilities were observed on very steep North to East aspects above 1100 metres.  Elsewhere the old sparse snowpack is firm and stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-30T18:00:00",
        "endTime": "2025-03-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches are located mainly on steep North through East to South-East aspects above 900 meters. These areas are well bonded and stable and will continue to diminish throughout the day. The avalanche hazard will be Low.",
        "highlights": "CM 31/03 Remaining snow patches mainly located on steep N through E to SE aspects are well bonded. The avalanche hazard will be low."
      },
      "bulletinID": "GB-SCT-12689",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh South-Westerly winds. No precipitation forecast. The freezing level will be well above the highest summits.\nObserved Weather Influences: Moderate North-Westerly winds. Morning clouds cleared to give a dry and bright day with sunny spells in the afternoon. The freezing level rose to above the highest summits.\nObservedSnowStability: Areas of snow are now confined to corrie rims and steeper ground on North through East to South-East aspects above 900 meters. The remaining snow patches continue to consolidate and are generally stable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-30T18:00:00",
        "endTime": "2025-03-31T18:00:00"
      }
    }
  ]
}