{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind opp i storm styrke vil kunne flytte på både løs og hard snø, og danne ferske flak i leformasjoner. Mens været og pålagringa står på, kan skred løsne av seg selv og skavler knekke.\n\nDet finnes vedvarende svake lag lengre ned i snødekket. Men de er vanskelige å påvirke og det har ikke vært noe aktivitet i dette laget på lenge. ",
        "highlights": "The danger increases when the wind picks up. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-18 15:24:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:01",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av kraftig vind fra øst/sørøst. Der vinden har tatt er det avblåst ned til skare. I skjermede områder er det fortsatt myk snø og i le er det fokksnø. Det har blåst mest i lavlandet og de store øst-vest dalene. Sterkest vind sør i regionen.  \nDet finnes vedvarende svake lag både i snødekket og ved bakken. Men observasjoner fra Longyeardalen viser at det er svært vanskelig å løse ut skred på kantkornlag. Utbredelsen av vedvarende svake lag har vært størst i nordvendte heng. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke. Når solen titter frem kan det enkelte steder løsne små våte løssnøskred i bratt solvendt terreng rundt steiner og klipper.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches."
      },
      "bulletinID": "NO-3006_2024-04-18 15:24:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:02",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær og periodevis regn forrige uke førte til snøsmelting og der det var tynt snødekke har bakken smeltet frem. Kaldere temperaturer i ettertid har gjort at den våte snøen har fryst og det har blitt skare i snøoverflaten. \nDet har tidligere vært vedvarende svake lag dypt i snødekket. Regnet har trolig ført til at dette er ødelagt de fleste steder, men i de høyeste områdene der det har vært mest snø finnes det kanskje enda. Om det er der vil det likevel være svært vanskelig å påvirke når det fryser på og blir derfor ikke regnet som et skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt. Når solen titter frem kan det føre til små våte flakskred i bratte solvendte heng. Hold avstand til glidesprekker.\n\nØkende vind kan skape små fokksnøflak i høyden. Skredproblemet begrenses av lite terreng som strekker seg høyt nok og tilgjengelig snø for transport. ",
        "highlights": "Solar radiation gives increased danger of wet avalanches in steep sun-exposted aspects. Risk of instable windslabs above 800 masl."
      },
      "bulletinID": "NO-3007_2024-04-18 15:24:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:02",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær gikk nesten til topps i helga og i områder med lite snø har steiner og rabber smeltet frem. Kaldere vær har i ettertid gjort at det meste av snøoverflaten har fryst til skare. Det kan ligge noen få cm tørr snø på skaren, som er vindpåvirket i ulik grad. \nEtter en ny mildværsperiode med påfølgende kaldt vær har det begynt å danne seg kantkorn under siste skaren. Det er ventet gunstige forhold for at disse kan utvikle seg videre denne uken. \n\nI påsken ble det dannet kantkorn høyt i snødekket, som i ettertid gav skredaktivitet. Etter mildværet virker laget å være ødelagt eller låst under hard skare. \n\nDet finnes også vedvarende svake lag dypere i snødekket, men disse ligger under hard snø og anses ikke som et problem per nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind kan skape ferske fokksnøflak i leheng i høyden. Det kan være lett å løse ut skred for en skikjører. Enkelte steder kan flakene legge seg på rim som har blitt dannet i overflaten.\n\nVedvarende svake lag dypere i snødekket  virker nå vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store.  \n\nI bratte solvendte heng kan solen føre til naturlig utløste løssnøskred. Hold avstand til glidesprekker. ",
        "highlights": "Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations. Be aware that persistent weak layers can be hidden in the snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-18 15:24:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:03",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildvær i helgen gikk opp til ca. 1000 moh og i områder med lite snø har steiner og rabber smeltet frem. Kaldere vær har i ettertid gjort at den våte snøen har fryst til skare og det har kommet noen få cm nysnø oppå. I skyggesider høyere til fjells er det tørr snø som er vindpåvirket i varierende grad. \nI påska ble det dannet kantkorn høyt i snødekket, og det var noe skredaktivitet på dette i forrige uke. Der snøen har vært våt har nok dette smeltet eller det ligger beskyttet under skare, men høyere til fjells er dette kanskje mulig å påvirke enda. \n\nDet finnes også vedvarende svake lag dypere i snødekket, disse ligger under hard snø og anses ikke som et problem.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind kan skape ferske fokksnøflak i leheng i høyden. Det kan være lett å løse ut skred for en skikjører. Enkelte steder kan flakene legge seg på rim som har blitt dannet i overflaten.\n\nVedvarende svake lag dypere i snødekket  virker nå vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store.  \n\nI bratte solvendte heng kan solen føre til naturlig utløste løssnøskred. Hold avstand til glidesprekker. ",
        "highlights": "At higher elevations, be aware in steep areas with with slabs. These can some places lay over burried surface hoar or persistant weak layers. The danger also increases during the day in steep and sunexposed terrain. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-18 15:24:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:04",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Forrige uke var det mildvær som gjorde snøen fuktig og våt opptil i alle fall 900 moh, og høyere i solvendt terreng. Under ca. 400 moh ble hele snøpakken grovkorna og smelteomvandla. Snøen som var fuktig og våt har i ettertid fryst og det har blitt skare, og det har kommet et lite dryss nysnø oppå. \nDet er flere vedvarende svake lag i snødekket. Laget som den siste tiden har vært lettest å påvirke ligger høyt i snødekket og ble dannet under finværsperioden i påsken. Det var mye skredaktivitet på dette i forrige uke, flest og størst skred så det ut til å være sør på Lyngenhalvøya. Vedvarende svake lag som ligger dypere i snødekket ligger under hard skare og er ikke et skredproblem nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabile forhold. Utover dagen når sola tar tak kan det løsne enkelte små skred i bratte solvendte heng. Hold god avstand til glidesprekker.\n",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3011_2024-04-18 15:24:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:05",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "I helga var det mildt nesten til fjelltopphøyde som gjorde snøoverflaten våt eller fuktig. Under ca. 400 moh ble hele snøpakken grovkornet og smelteomvandlet. I ettertid har snøen fryst og det har kommet et lite dryss med nysnø oppå. \nI påska ble det dannet kantkorn høyt i snødekket, og observasjoner viste at dette var mulig å påvirke før mildværet i helga. Det er usikkert om dette har smelta eller blitt låst under skare, eller om det fremdeles er mulig å påvirke på de høyeste fjelltoppene. Vedvarende svake lag dypere i snødekket er ikke et problem nå siden de er låst under hard snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også avstand til glidesprekker.\n\nI enkelte få heng i høyden kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. Vedvarende svake lag i snødekket har vist liten aktivitet i det siste, men kan ikke utelukkes i høyden der snødekket har vært lite påvirket av mildvær.\n",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3012_2024-04-18 15:24:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:05",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av mildvær høyt til fjells sist uke. Det har blitt kaldere fra søndag og overflaten er gjenfrosset og hard tidlig på dagen der det ikke har kommet nysnø. I lavlandet er det stedvis svært lite snø. I indre deler rundt Gratangen er det fortsatt lagdelt snødekke over 700 moh og høyere til fjells er snødekket kaldt og vinterlig. \nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket.\nMen høyt til fjells med kort mildværspåvirkning er det mulig at de fremdeles er intakte."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøen har vært våt og fuktig, og er mange steder stabil på grunn av gjenfrysing. I høyden, der mildværet ikke har påvirket snødekket, finnes fremdeles vedvarende svake lag. Mest fremtredende i Tamokdalen. Det er usikkert hvor lett det er å påvirke disse lagene. Det trengs observasjoner fra fjellet for å si noe om dette, men skredaktivitet i høyden tyder på at det kan påvirkes. Vær oppmerksom på at sol og stigende temperaturer utover dagen kan gjøre det lettere å påvirke vedvarende svake lag der snøoverflaten blir myk og våt. \n\nI bratte solvendte sider kan det bli lettere å løse ut våte løssnøskred utover dagen. Hold avstand til glidesprekker.",
        "highlights": "It is possible to trigger a persistent weak layer in the snow at higher elevations. Be careful when the snow gets wet and soft in the afternoon. It is possible to release wet loose avalanches, and persistent weak layers might be easier to trigger. Keep a safe distance to glide cracks and cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-18 15:24:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:06",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "I forrige uke gjorde mildvær snøen fuktig og våt opptil ca. 900 moh, og høyere i solvendt terreng. Under ca. 400 moh er hele snøpakken grovkornet og smelteomvandlet. Snøen som var fuktig og våt har i ettertid fryst og det har blitt skare i snøoverflaten. Stedvis ligger det et lite dryss med nysnø. Snøen som ikke har vært påvirket av mildvær og sol er vindpåvirket i ulik grad. \nDet er tidligere observert kantkorn rundt skarelag høyt i snødekket. Observasjoner på skred siste to dagene tyder på at laget er aktivt i Tamokdalen over mildværsgrensa fra helgen. Mulig utløst av skavlbrekk. Tirsdag var det også rapportert om drønn og dårlig stabilitet i snødekket i Tamokdalen. Det finnes også vedvarende svake lag dypere i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker.\n\nI enkelte få heng i høyden kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. \n",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3014_2024-04-18 15:24:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:07",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av mildvær og regn sist uke. I lavlandet er det nå svært lite snø. Det er generelt smelteomdannet snødekke uten lagdeling av betydning under 700 moh. Høyere til fjells antas det at det er mer intakt lagdeling.\nGenerelt er snødekket tykkere desto lengre øst i regionen man kommer.\nI nordvendt terreng er det observert små begerkrystaller ved bakken. Dette laget vurderes per nå ikke som et skredproblem da det ligger under hard og bærende snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt og gode forhold i fjellet. Noen få steder kan det bli lett å løse ut skred. Utsatt er leformasjoner der vinden legger snøen i myke flak. Det er lite løs snø i terrenget, derfor vil flakene bli små. Ellers er snødekket hardt og stabilt. Det er kaldt og skred ventes ikke å løsne av seg selv, men i lune formasjoner der sola tar og mykner snøen kan det bli lettere å løse ut små løssnøskred i bratt terreng.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Small windslabs may be easy to trigger in a few leeward slopes in steep terrain. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-04-18 15:24:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:08",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten ble sist uke påvirket av mildvær og regn opp til minst 1100 moh. Fra søndag har det blitt kaldere og overflata er gjenfrosset tidlig på dagen. I lavlandet er gjenværende snø smelteomdannet, over 300 meter blir snødekket gradvis mer lagdelt. I leformasjoner ligger det ca. 5-10 cm tørr løssnø. \nDet er begynnende kanting i overflata onsdag. Dette vil fortsette med kaldt og klart vær. Kan bli et problem om det kommer mer nedbør. Det er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene der hvor de har ligget høyt i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt og gode forhold i fjellet. Noen få steder kan det bli lett å løse ut skred. Utsatt er leformasjoner der vinden legger snøen i myke flak. Det er lite løs snø i terrenget, derfor vil flakene bli små. Ellers er snødekket hardt og stabilt. Det er kaldt og skred ventes ikke å løsne av seg selv, men i lune formasjoner der sola tar og mykner snøen kan det bli lettere å løse ut små løssnøskred i bratt terreng.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. A few places were  the wind gets strong enough, there migth build up small windslabs during friday. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-04-18 15:24:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:08",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten ble sist uke påvirket av mildvær opp til minst 1100 moh. I lavlandet har gjenværende snø blitt våt. Natt til søndag ble det kaldere og overflaten frøys til. På de aller høyeste toppene finnes det trolig tørrsnø som er preget av vind.\n\nDet er tidligere blitt observert flere lag med kantkorn i snødekket. Det antas at siste dagers mildvær og regn har nøytralisert disse vedvarende svake lagene.\nMen høyt til fjells, hvor nedbøren er kommet som snø, er det mulig at de fremdeles er intakt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker.\n\nI høyfjellet, spesielt i nordvendt terreng, kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. \n",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3017_2024-04-18 15:24:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:09",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten ble sist uke påvirket av mildvær og regn opp til minst 1100 moh. Fra søndag har det blitt kaldere der snøoverflata fryser til om natta og tiner der sola tar.  I lavlandet er gjenværende snø smelteomdannet og uten lagdeling. På de alle høyeste toppene finnes det trolig vindpåvirket tørr snø.\nUtbredelsen av vedvarende svake lag er begrenset etter forrige ukes mildvær, men observasjoner mandag fra ca 900 moh viser at kantkorn fortsatt er tilstede under skare i Beiarn. Dette vurderes ikke som et skredproblem så lenge det ligger under hard skare.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker.\n\nI høyfjellet, spesielt i nordvendt terreng, kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. \n\n",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3018_2024-04-18 15:24:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:10",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er påvirket av høye temperaturer sist uke. Men fra søndag har det blitt kaldere og Iave nattetemperaturer gir skare tidlig på dagen. I lavlandet er det lite snø uten lagdeling. Over 500 moh er det fortsatt lagdeling med flere skare- eller islag. \nPå de alle høyeste toppene finnes det trolig vindpåvirket tørr snø.\nFør mildværet viste snøprofiler at det fantes kantkorn under skarelag i toppen av snødekket. Dette problemet er trolig blitt nøytralisert av regn og mildvær de siste dagene. Stedvis finnes det vedvarende svakt lag ved bakken i høyfjellet, men det ligger godt beskyttet under bærende skarelag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I svært bratte, lune solvendte heng vil snøoverflaten mykes opp i løpet av dagen. Da kan det være lett å løse ut små, våte skred. Omfanget er begrenset av hvor mye sol det blir, og om vinden er av det kalde og avkjølende slaget. Kald vind og overskyet vær gjør at snødekket vil holde seg kaldt. \n\nI nordvendte terrengformasjoner høyt til fjells i de delene av regionen som fikk mest snø sist helg kan det ligge fokksnøflak i leområder. De kan det være mulig å løse ut små skred i.\n\nVær oppmerksom på faren for skavlbrudd. Skavlbrudd er vanskelig å forutse. ",
        "highlights": "Generally stable avalanche conditions. Use caution in areas with cornices and where the sun makes the snow surface wet and soft. Be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. "
      },
      "bulletinID": "NO-3022_2024-04-18 15:24:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:11",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er vår i lavlandet og snøgrensen kryper oppover mot skoggrensen. På rabber og knauser i høyfjellet er det bart. Det er også lite snø i losider i fjellet, mens leområder har mer snø. \n\nSnødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider på de aller høyeste toppene i ytre deler av regionen. Her kom det 15-20 cm nysnø sist helg som fremdeles er tørr. \n\nDet er generelt lite snø for årsiden, særlig i indre deler av regionen. \n\n \n\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I svært bratte, lune solvendte heng vil snøoverflaten mykes opp i løpet av dagen. Da kan det være lett å løse ut små, våte skred. Omfanget er begrenset av hvor mye sol det blir, og om vinden er av det kalde og avkjølende slaget. Kald vind og overskyet vær gjør at snødekket vil holde seg kaldt. \n\nI nordvendte terrengformasjoner høyt til fjells i de delene av regionen som fikk mest snø sist helg kan det ligge fokksnøflak i leområder. De kan det være mulig å løse ut små skred i.\n\nHold avstand til skavler og unngå opphold under sigesprekker. Både skavlbrudd og glideskred er vanskelig å forutse. ",
        "highlights": "Generally stable avalanche conditions. Use caution in areas with glidetracks, cornices and where the sun makes the snow surface wet and soft. Be aware in steep lee areas in higher elevations, small dry wind slabs are possible to release. "
      },
      "bulletinID": "NO-3023_2024-04-18 15:24:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:12",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "I skyggefullt terreng i høyden over 800 moh er det tørr snø fa sist helg i snøoverflaten. I solsidene fuktes snøen opp på dagtid og fryser til igjen om natte.\n\nDet gamle snødekket er stabilt og i stor grad smelteomvandlet til fjelltopphøyde \n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø. Snøgrensen varierer mellom 300 - 600 moh. \n\n\nDen siste snøen har lagt seg over et fuktig snødekke. Det gir forhold for dannelse av svake lag nær overflaten, særlig i nordvendt terreng der den nyeste snøen er kald. Per nå er ikke det noe problem, men det kan bli det på sikt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I høyden kan det ligge tørrere flak av fokksnø. I nordvendte leområder kan ferske flak av fokksnø ligge over lag av overflatekantkorn. Der hvor dette er tilfellet vil flakene være svært lette å løse ut. Omfanget og utbredelsen av ferske fokksnøflak er imidlertid begrenset før det kommer mer nedbør fredag kveld og lørdag. \n\nHold avstand til skavler og unngå opphold under sigesprekker. Både skavlbrudd og glideskred er vanskelig å forutse. ",
        "highlights": "Generally stable conditions, but wind slabs can be present in isolated features in the alpine. Avalanches may be easy to trigger in isolated features. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-18 15:24:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:12",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "I nordvendt terreng over 800 moh ligger det opptil 10-15 cm tørr snø som stedvis er i ferd med å omdanne seg til kantkorn. I solsidene fuktes snøen opp på dagtid og fryser til igjen om natten. \n\nDet gamle snødekket er stabilt og i stor grad smelteomvandlet.  \n\nSnøgrensen går rundt 400-500 moh. \n\n\nDen siste snøen har lagt seg over et fuktig snødekke. Det gir forhold for dannelse av svake lag nær overflaten, særlig i nordvendt terreng der den nyeste snøen er kald. Per nå er ikke det noe problem, men det kan bli det på sikt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells kan det ligge tørrere snø i leformasjoner, og litt ny nedbør og vind kan legge opp et og annet nytt flak av snø. Noen få steder kan det være mulig å løse ut skred i fokksnøen. Omfanget er trolig svært begrenset, før det kommer mer nedbør fredag kveld og lørdag. \n\nHold avstand til skavler og unngå opphold under sigesprekker. Både skavlbrudd og glideskred er vanskelig å forutse. ",
        "highlights": "Generally stable conditions, but wind slabs can be present in isolated features in the alpine. Avalanches may be easy to trigger in isolated features. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-18 15:24:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:13",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "I skyggefullt terreng i høyden over 800 moh  er det tørr fokksnø i leområder. Solen har påvirket snøoverflaten i solsidene. Her blir det skare når snøoverflaten fryser til. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomvandlet, bortsett fra i nordsider over på de aller høyeste toppene. \n\nSnøgrensen går lagt høyere i sørvendt terreng enn i nordvendt. \n\n\nI naboregionene er det observert kantkornet snø i overflaten. Observasjoner fra denne regioner viser også at fokksnøen i nordvendt terreng er i ferd med å kante seg, men at prosessen ikke har kommet så langt.  "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det finnes fokksnøflak fra helgen i nord- og østvendte leformasjoner, som enkelte steder fortsatt kan påvirkes av en enkel skiløper. Stedvis har det utviklet seg et svakt lag med kantkorn under disse flakene. \n\nHøyt til fjells finnes det også eldre vedvarende svakt lag med kantkorn i snødekket som kan påvirkes. Stort sett vil de være vanskelig å påvirke, men til gjengjeld kan skred bli større. \nSvake lag av kantkorn finnes i alle himmelretninger, men i sør- og vestvendte sider er snødekket så hardt at det skal svært mye til for å påvirke vedvarende svake lag. \n\nDet har vært nattefrost og snødekket er gjennfrosset opp til ca. 1400-1500 moh.",
        "highlights": "There are persistent weak layers in the snowpack. Be careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-18 15:24:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:14",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I nord- og østvendte leformasjoner ligger det litt innblåst fokksnø. På utsatte plasser er det avblåst ned til skare. Snødekket har vært fuktet flere rundet opp til ca. 1300 moh den siste tiden.. \nDet finnes vedvarende svake lag, både innad i snødekket og i bunn. Rim- og kantkornlag innad i snødekket er fuktet opp til ca. 1400 moh og anses ikke som et problem opp til denne høyden. Dypere vedvarende svake lag anses ikke som problem nå som det er så kaldt. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Det har vært nattefrost og snødekket er igjenfryst. Det finnes fokksnøflak i nord- og østvendte leformasjoner, men de virker stort sett å ha stabilisert seg. \nEnkelte steder kan det imidlertid finnes små kantkornkrystaller som er under utvikling under flakene, som kan resultere i at det vil være lett å løse ut små flak der.\n\nGlideskred-sesongen er i gang. Det kan løsne store glideskred fremover, men det er svært vanskelig å forutse når. \n\n\n\n",
        "highlights": "Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-18 15:24:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:14",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom litt nysnø i regionen i helga (5-10 cm) ned til ca. 800 moh, med vind fra sørvest og nordvest. Det finnes derfor innblåst tørr snø i nord- og østvendte leformasjoner. På utsatte plasser er det avblåst ned til skare. Det gamle snødekket ble påvirket av regn og mildvær forrige uke opp til ca. 1500 moh, men er nå gjennfrosset. Snødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\nUnder 1500 moh ansees ikke rimlaget som ble føyka ned i midten av mars som et kritisk problem for skikjørere lengre. Laget er fuktet og det ligger hard og gjennfrosset snø over. Over ca. 1300 har laget imidlertid evne til propagering, og ved kraftig mildvær høyt til fjells kan det løsne store skred på laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells kan det ligge tørrere snø i nordsidene, og litt ny nedbør og vind kan legge opp et og annet nytt flak av fokksnø i nordvendte leområder. Noen få steder kan det være lett å løse ut skred i fokksnøen, men omfanget er trolig svært begrenset. \n\nHold avstand til skavler og unngå opphold under sigesprekker. Både skavlbrudd og glideskred er vanskelig å forutse. ",
        "highlights": "Generally stable conditions, but wind slabs can be present in isolated features in northern aspects in the alpine. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-18 15:24:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:15",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Den våte og fuktige snøoverflaten fryser til om natten, og utover dagen mykes snøoverflaten opp i bratte solvendte fjellsider. \n\nI skyggefulle terrengformasjoner høyt til fjells er det tørrere snø i overflaten. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomvandlet.\n\nDet har smeltet mye snø og rabber og knauser er bare også i høyden. I lavlandet er det generelt lite snø.\n\nEtter klarvær siste dagene er det observert små overflaterim i skjerma formasjoner i nordvendt terreng. I naboregionene er det også funnet kantkornet snø i og nær overflaten i skyggefullt terreng i høyden. Det kan ikke utelukkes at det er tilfellet i Voss også. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er igjenfrosset etter kraftig mildvær forrige uke. Det finnes fokksnøflak i nord- og østvendte leformasjoner høyt til fjells, men de virker stort sett å ha stabilisert seg.\n\n",
        "highlights": "Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-18 15:24:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:16",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes innblåst tørr snø i nord- og østvendte leformasjoner.  På utsatte plasser er det avblåst ned til skare. Det gamle snødekket ble påvirket av regn og mildvær i uke 15 opp til ca. 1500 moh, men er nå gjennfrosset. Snødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\n\nDet finnes vedvarende svake lag med kantkorn og rim i snødekket, men det ble fuktet i uke 15 og det antas at de ikke er aktivt nå da de har blitt avrundet og snødekket over er igjenfrosset.  \n\nKantkorn og begerkrystaller ved bakken er imidlertid intakte i høyden, men ligger under tykke og bærende lag for øyeblikket. Ved en kraftig mildværsrunde til topps kan de imidlertid forårsake middels/store flakskred.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I leområder i fjellet kan det ligge et og annet flak av fokksnø. Vær ekstra obs på at den nye snøen kan ha lagt seg over lag av rim og kantkorn. Vindtransportert snø som legger seg over rim og kantkorn kan være svært lett å løse ut. \n\nHold avstand til skavler og unngå opphold under sigesprekker. Både skavlbrudd og glideskred er vanskelig å forutse. ",
        "highlights": "Generally stable conditions, but wind slabs can be present in isolated features in the alpine. Avalanches may be easy to trigger in isolated features. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-04-18 15:24:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:17",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen i vest- og sørvendte sider mykes opp av solen. I nord- og vestvendt terreng ligger det enkelte steder bitte små lommer av innblåst flokksnø, ellers mye skare. \n\nMildværet i forrige uke påvirket hele det daværende snødekket opp til 1300 moh. \n\nI lavlandet er det generelt lite snø. I ytre deler av regionen går snøgrensen på 700 moh, og det er generelt lite snø som er ujevnt fordelt i terrenget. \n\nFlere steder i regionen er det observert rimkrystaller og kantkornet snø i overflaten i nord- og vestvendt terreng over 1300 moh. I tillegg er det en tydelig temperaturgradient i snødekket som vil gjøre at det fortsetter å utvikle seg rim og kantkorn i og nær overflaten. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er igjenfrosset etter kraftig mildvær forrige uke. Det finnes fokksnøflak i nord- og østvendte leformasjoner høyt til fjells, men de virker stort sett å ha stabilisert seg.",
        "highlights": "Be careful in steep terrain with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-04-18 15:24:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:17",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes litt innblåst tørr snø i leformasjoner. På utsatte plasser er det avblåst ned til skare. Mildvær har tidligere påvirket hele snødekket opp til 1100-1200 moh, og det har til tider vært varmegrader helt til topps med fuktig og vått i øvre del av snødekket. \nDet har vært observert lag av kantkorn både over og under skarelag i flere deler av regionen, men det anses ikke som et aktivt problem. De er stort sett fuktet og avrunda, samt overliggende lag er hardt. Ved kraftig mildvær høyt til topps kan man muligens få våte flakskred over 1200 moh i nordvendte sider. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind og litt ny nedbør vil legge opp fokksnøflak i leområder. Det kan være lett å løse ut skred i fokksnøen, særlig der det har utviklet seg vedvarende svakt lag av kantkorn i og nær snøoverflaten. \n\nHold avstand til skavler og unngå opphold under sigesprekker. Både skavlbrudd og glideskred er vanskelig å forutse. \n",
        "highlights": "Wind slabs can be present in isolated features in the alpine. Avalanches may be easy to trigger in isolated features."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-04-18 15:24:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-18T15:24:18",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Lavere enn 900 moh og i sørvendt terreng over 900 moh er snødekket påvirket av solen. Her er snøen myk og våt på dagtid før det fryser til på natten. I nordvendt terreng over 900 moh ligger det stedvis 10 - 15 cm tørr løssnø. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomvandlet.\n\nDet har smeltet mye snø og rabber og knauser er bare, også i høyden. Det er snøfritt i lavlandet. \n\n\n\nPå Geitheia, 900 moh, er det observert at fokksnøen i snøoverflaten er i ferd med og har omdannet seg til kantkornet snø. Det er en stor temperaturgradient i toppen av snødekket som gir forhold for oppbyggende omvandling. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Friday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-19T00:00:00",
        "endTime": "2024-04-19T23:59:59"
      }
    }
  ]
}