{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Es herrscht geringe Lawinengefahr. Vereinzelt sind aus extrem steilem, felsdurchsetztem Gelände zu jeder Tageszeit nasse Lockerschneerutsche möglich! Sehr vereinzelt kann in sehr steilen, schattigen Hängen der Hochlagen die Schneedecke im Altschnee durch große Zusatzbelastung gestört werden. In verharschten bzw. vereisten Steilhängen besteht weiter Absturzgefahr.",
        "highlights": "Stellenweise Nassschneelawinen aus sehr steilem Gelände möglich"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "comment": "zu jeder Tageszeit aus sehr steilem Gelände"
        }
      ],
      "bulletinID": "RID4147RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Über Nacht kann sich die Schneeoberfläche nur bedingt verfestigen. Etwas Niederschlag fällt nur in hohen Lagen als Schnee, der sich mit der zunehmenden Erwärmung ausreichend mit der Schneedeckenoberfläche verbindet. Ansonsten wird die Schneedecke mit Regeneintrag und Erwärmung an- bzw. durchfeuchtet und verliert an Festigkeit. Tiefe Lagen sind meist schon schneefrei, selbst in mittleren Lagen ist häufig keine geschlossene Schneedecke mehr vorhanden. Schattige, exponierte Hänge und Rinnen sind stellenweise weiter hart und teils eisig."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Freitag herrscht wechselhaftes aber weitgehend niederschlagfreies Bergwetter. Mit Südföhn bleibt es in allen Höhenlagen mild. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-02-07T17:00:00+00:00",
        "endTime": "2024-02-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Eine Warmfront erfasst bereits in der Nacht auf Donnerstag die Ostalpen und bestimmt auch tagsüber das Wettergeschehen. Immer wieder sind die höheren Berge in Wolken gehüllt und speziell bis Mittag ist zeitweise ist mit etwas Regen, oberhalb von 1500 bis 1900 m mit etwas Schneefall zu rechnen. Am wenigsten Niederschlag fällt generell in den östlichen Gebirgsgruppen, hier kann es auch immer wieder auflockern. Der Wind aus westlichen Richtungen ist im Bereich von Gipfeln und Kämmen lebhaft bis stark. In 2000m liegen die Temperaturen mittags um 0 Grad, abends bereits um +3 Grad, in 1500m steigen sie von Werten um +3 Grad auf +6 Grad an."
      }
    }
  ]
}