{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist weiterhin gering. Zu beachten sind aus dem Steilgelände kleine bis mittelgroße spontane Nass- und Gleitschneelawinen. Hänge mit Rissen in der Schneedecke sind zu meiden. Einzelne Gefahrenstellen (Altschnee) gibt es in den schattseitigen Hochlagen vor allem kammnah und in sehr steilen Mulden und Rinnen. Durch etwas Neuschnee und Wind um Südwest gibt es in den Hochlagen kammnah frische Triebschneelinsen die zu beachten sind. Kleine Schneebrettlawinen könnten durch geringe Zusatzbelastung ausgelöst werden. Auf sehr harten bzw. vereisten Steilhängen in den Hochlagen besteht Absturzgefahr.",
        "highlights": "Nass- und hochalpin lokales Triebschneeproblem - geringe Lawinengefahr!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "spontane Lawinenaktivität, zu jeder Tageszeit"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "comment": "in schattigen Lagen und hochalpin, einzelne Gefahrenstellen"
        }
      ],
      "bulletinID": "RID4148RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-05"
        },
        {
          "regionID": "AT-04-03"
        },
        {
          "regionID": "AT-04-04"
        },
        {
          "regionID": "AT-04-08"
        },
        {
          "regionID": "AT-04-07"
        },
        {
          "regionID": "AT-04-06"
        },
        {
          "regionID": "AT-04-01"
        },
        {
          "regionID": "AT-04-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Über der Schneefallgrenze kann sich durch etwas Neuschnee und Wind um Südwest etwas frischer Triebschnee bilden. Die Altschneeoberfläche ist je nach Höhe und Exposition unterschiedlich ausgeprägt. Sie ist hart und eisig (schattseitig und hochgelegen) bis feucht und nass (unterhalb der Schneefallgrenze). Die Schneedecke ist allgemein gut gesetzt. Älterer Triebschnee bindet in schattseitigen Hochlagen teils noch ungenügend. Sonst ist die Schneedecke allgemein sehr unregelmäßig verteilt und in höheren Lagen stark windbeeinflusst. Rücken und Grate sind oft stark abgeweht, tiefe und teils mittlere Lagen sind aper."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu/"
        }
      },
      "tendency": [
        {
          "comment": "Keine wesentliche Änderung der Lawinensituation."
        }
      ],
      "validTime": {
        "startTime": "2024-02-07T17:00:00+00:00",
        "endTime": "2024-02-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Donnerstag ist die Sicht meist durch dichte Wolken und unergiebige Schauer eingeschränkt. Am Nachmittag bleibt immer öfter trocken. Die Schneefallgrenze liegt anfangs um 1500 m, steigt dann aber im Tagesverlauf auf jenseits der 1900 m an. Es weht lebhafter Südwestwind. In 1500 m um 3 Grad, in 2000 m um 0 Grad.\r\nAm Freitag dominieren dichte mittelhohe Schichtwolken, die Gipfel sollten allerdings meist frei bleiben und die Sicht damit nicht wirklich eingeschränkt. Es sollte den ganzen Tag niederschlagsfrei bleiben. Im südlichen Bergland weht recht kräftiger Südföhn mit Spitzen bis 80 km/h, im Norden deutlich schwächer. In 1500 m um 5 Grad, in 2000 m um 2 Grad."
      }
    }
  ]
}