{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": " Main problem is still the danger of glide-snow avalanches which can release at any time on sunny slopes up to 2600 m and grow to medium size. In zones where there is rain impact gliding snow activity will be heightened. Caution below glide cracks. Favorable touring conditions prevail in outlying terrain, with low avalanche danger.  Beware small drifts in high-altitude ridgeline terrain, gullies, bowls. In extremely steep terrain, older snowdrift accumulations can trigger small avalanche. Caution: acute danger of falling. Beware cornices on ridges.",
        "highlights": "Glide-snow avalanches persist. Small fresh snowdrifts at high altitudes."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "<2600 m: glide-snow avalanches on steep smooth slopes and rock plates, forest clearances; increased activity in rainfall zones"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "comment": "small drifts in high-altitude ridgeline terrain, gullies, bowls"
        }
      ],
      "bulletinID": "RID4152RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "At high altitudes 5-10 cm of fresh snow is anticipated. Due to wind impact, fresh (usually small) snowdrift accumulations will be generated. Fresh and small drifts lie deposited atop a stable old snowpack. Warm ground and the moist-to-wet snowpack up to high altitudes continue to reinforce gliding movements, as numerous observed glide-snow avalanches confirm. At very high altitudes the uppermost part of the snowpack evidences weak layers, only seldom triggerable."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "On Friday, strong-to-stormy foehn winds will arise. The danger of dry-snow avalanches could increase. The gliding snow problem will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-07T17:00:00+00:00",
        "endTime": "2024-02-08T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: A warm front will bring clouds and rainfall, snowfall above 1700-2000 m. Most precipitation is expected between Arlberg and Kleinwalsertal. Thursday daytime:  Light rainfall/snowfall in the Allgäu Alps and Bregenzerwald mountains, snowfall level at 1800 m. Strong winds in ridgeline terrain. At 2000 m:  -3 to +2 degrees. Strong westerly winds, shifting to southwesterly in the afternoon."
      }
    }
  ]
}