{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Little snow will fall until Thursday. <br/> Especially above approximately 2000 m: Near the border with France and along the border with Switzerland 15 to 30 cm of snow will fall. The moderate wind will transport the new snow. In these regions and at high altitudes and in high Alpine regions the avalanche prone locations are more widespread. <br/> The new snow and wind slabs will be deposited on a crust especially on sunny slopes. The wind slabs can be released by a single winter sport participant in some cases. The avalanche prone locations are to be found in particular on very steep slopes and in gullies and bowls, and behind abrupt changes in the terrain. <br/> Small and medium-sized dry and moist avalanches are possible in the regions exposed to heavier precipitation. <br/> <br/>",
        "highlights": "New snow and wind slabs above approximately 2000 m."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        }
      ],
      "bulletinID": "757acf64-1309-4131-bda0-f576f927eba1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "In particular steep south, west and southeast facing slopes: The new snow will be deposited on the unfavourable surface of an old snowpack. <br/> Below approximately 2200 m only a little snow is lying on south and southwest facing slopes. Above the tree line snow depths vary greatly, depending on the infuence of the wind. Also adjacent to ridgelines hardly any snow is lying. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Some new snow: The danger will increase during the day."
        }
      ],
      "validTime": {
        "startTime": "2024-02-07T23:00:00+00:00",
        "endTime": "2024-02-08T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Little snow will fall until Thursday in some localities. Especially above approximately 2000 m: In the regions neighbouring those that are subject to danger level 2 (moderate) 5 to 10 cm of snow will fall. <br/> The moderate wind will transport the new snow. <br/> The new snow and wind slabs will be deposited on a crust especially on sunny slopes. The small wind slabs can be released in some cases. The avalanche prone locations are to be found in particular on very steep slopes and in gullies and bowls, and behind abrupt changes in the terrain. Small dry and moist avalanches are possible in isolated cases. <br/> The greatest danger remains that of slipping on hard snow. We recommend bringing snow knives and crampons with you for the steeper sections. <br/> <br/>",
        "highlights": "In some regions a little new snow."
      },
      "bulletinID": "a5f13ac0-c09c-4c4f-abe4-5824000e40ed",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-07T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Low and intermediate altitudes and sunny slopes: The conditions are spring-like. <br/> In particular steep south, west and southeast facing slopes: Towards its surface, the snowpack is hard and its surface has a melt-freeze crust that is strong in many cases. <br/> Below approximately 2200 m only a little snow is lying on south and southwest facing slopes. Above the tree line snow depths vary greatly, depending on the infuence of the wind. Also adjacent to ridgelines hardly any snow is lying. <br/>"
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Some new snow: The danger will increase during the day."
        }
      ],
      "validTime": {
        "startTime": "2024-02-07T23:00:00+00:00",
        "endTime": "2024-02-08T23:00:00+00:00"
      }
    }
  ]
}