[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2) ", "text_estat_mantell": "La nevada ha acumulado de 15 a 20 cm en transporte efectivo de viento del noroeste. Para el domingo el principal problema será el de las placas de viento. Estas placas se habrán formado, sobre todo, en los sotaventos orientados a norte, noreste y este y también las vertientes orientadas a sur y sureste. Podrán caer también placas de nieve reciente seca a causa del mal contacto entre la nieve nueva y la vieja. Los aludes podrán ser provocados de manera accidental al circular por terreno inclinado, por encima de los 2000 m, con mayor probabilidad cerca de crestas o debajo de collados. Los aludes serán de tamaño 1 (sin capacidad para enterrar a una persona) y, de manera más local, de tamaño 2 (mediano), con capacidad de enterrarnos. Vigile la aparición de indicios por la presencia de placas, como la observación de grietas al circular con los esquís o si escucha o nota woumpfs. Habrá que vigilar el terreno trampa, donde un alud pequeño nos podría desequilibrar y derribarnos.\n\n\n", "text_distribucio": "La última nevada ha dejado nieve hasta fondo de valle, siendo más continua a partir de 1600 m. Los grosores oscilan entre los 40 y los 60 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en ésta la época del año, sobre todo en la Franja Nord de la Pallaresa.", "text_tendencia": "Se esperan más chubascos y viento fuerte en cota alta. Las placas de viento seguirán presentes y reactivas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9545, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2200 m. \nDÉBIL 1, en el resto.", "text_estat_mantell": "La nevada ha dejado unos 15 cm de nieve en el sector, con fuerte viento y un transporte bastante efectivo de la nieve. Para el domingo ya no va a nevar pero seguirá el viento, por tanto, el patrón principal será el de las placas de viento. Los lugares peligrosos serán los sotaventos orientados a norte, noreste y este, con manto previo, sobre todo al norte del sector, y también las vertientes orientadas a sur y sureste. Las placas de viento nuevas las encontraremos sobre todo cerca de crestas o debajo de collados por encima de los 2200 m, especialmente en umbrías. Podrán caer también placas de nieve reciente seca, más probables de forma accidental, en este caso debido al mal contacto entre la nieve nueva y la vieja. Los aludes de placa podrán llegar hasta tamaño 1 (sin capacidad para enterrar a una persona). Vigile la aparición de grietas al circular o si escucha o nota woumpfs. Habrá que vigilar el terreno trampa, donde un alud pequeño nos podría desequilibrar y derribarnos.\n ", "text_distribucio": "La nevada ha dejado nieve a partir de 1500 m. Presenta bastante irregularidad debido al fuerte viento. El manto es difícilmente esquiable debido al afloramiento de piedras y rocas o, en todo caso, se puede esquiar sólo por alguna canaleta o alguna vertiente con mayor acumulación. Los grosores a 2.300 m se mueven alrededor de los 25 cm, siendo deficitarios para la época del año.  ", "text_tendencia": "Continuará soplando viento en cota alta. Las placas de viento seguirán presentes y reactivas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9548, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2), por encima de 2200 m.\nDÉBIL 1, en el resto.", "text_estat_mantell": "La nevada ha dejado unos 15 cm de nieve en el sector, con fuerte viento y un transporte bastante efectivo de la nieve. Para el domingo ya no va a nevar pero seguirá el viento, por tanto, el patrón principal será el de las placas de viento. Los lugares peligrosos serán los sotaventos orientados a norte, noreste y este, con manto previo, sobre todo al norte el sector, y también las vertientes orientadas a sur y sureste. Las placas de viento nuevas las encontraremos sobre todo cerca de crestas o debajo de collados por encima de los 2200 o 2300 m, en umbrías poco afectadas por el viento. Podrán caer también placas de nieve reciente seca, de forma accidental, en este caso debido al mal contacto entre la nieve nueva y la vieja. Los aludes de placa podrán llegar hasta tamaño 1 (sin capacidad para enterrar a una persona). Vigile la aparición de grietas al circular o si escucha o nota woumpfs. Habrá que vigilar el terreno trampa, donde un alud pequeño nos podría desequilibrar y derribarnos.\n ", "text_distribucio": "La nevada ha dejado nieve hasta los 1500 m y el manto presenta grandes irregularidades a causa del fuerte viento. El manto no es esquiable debido al afloramiento de piedras o, en todo caso, se puede esquiar sólo por alguna canaleta o vertiente poco afectada por el viento donde se ha podido acumular mayor grosor. Los espesores a 2300 m, en umbrías, rondan los 15-20 cm, muy deficitarios.  ", "text_tendencia": "Continuará soplando viento en cota alta. Las placas de viento seguirán presentes y reactivas. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9547, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1), \nLIMITADO (2), por encima de los 2300 m.", "text_estat_mantell": "La última nevada ha acumulado unos 10 cm de nieve, acompañada de fuerte viento. De hecho, el transporte era efectivo y la nieve era movida por el fuerte viento del noroeste, sobre todo en cota alta. Para el domingo, el principal problema será el de las placas viento. Los lugares peligrosos los encontraremos cerca de crestas o debajo de collados en los sotaventos orientados a norte, noreste y este, con manto previo, sobre todo al norte el sector, y también sotaventos orientados a sureste. Estos aludes de placa podrán desencadenarse de forma accidental, al circular en terreno inclinado, por encima de los 2300-2400 m, especialmente a umbrías, de hasta tamaño 1 (sin capacidad para enterrar a una persona). Vigile la aparición de grietas al circular con los esquís o si escucha o nota woumpfs. Habrá que vigilar el terreno trampa donde la caída de un alud pequeño puede llegar a desequilibrarnos y derribarnos.\n", "text_distribucio": "La última nevada ha dejado nieve en el suelo a partir de los 1800 m. El manto, en general, no es esquiable y la nieve sólo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas. El viento ha generado deflaciones y algunas acumulaciones.", "text_tendencia": "Seguirá soplando viento en cota alta. Las placas de viento seguirán presentes. Peligro SIN CAMBIOS.", "problems": [{"id_problema": 9549, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": "Los últimos chubascos han enharinado el sector a partir de los 2000 m y encontramos más continuidad por encima de los 2200 m. El manto, sin embargo, sigue siendo escaso. Por debajo de esta nieve reciente, tenemos un manto encostrado y endurecido. El manto no es esquiable en ninguna cota. La distribución y grosor de nieve es muy deficitaria para la época. A la salida de las Canals podremos encontrar alguna placa de viento, en sectores con manto previo, de pequeño tamaño. No olvide el material para evitar resbalones (crampones, piolet y casco), ya que los chubascos recientes pueden haber escondido las costras resbaladizas.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": "Los últimos chubascos han enharinado un poco el sector. Encontramos unos 5-10 cm de nieve, con acumulaciones locales de hasta 20 cm. Por debajo de la nieve reciente encontramos costras que consolidan el manto y le dan estabilidad. De manera aislada, bajo alguna cresta donde haya acumulación, en umbrías, podremos encontrar alguna placa de viento reciente, de pequeño tamaño. No olvide el material para evitar resbalones (crampones, piolet y casco), ya que los chubascos recientes pueden haber escondido las costras resbaladizas.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-10", "datavalidesabutlleti": "2024-02-12", "nota_text": "Los últimos chubascos han enharinado el sector. Sin embargo, el manto sigue siendo discontinuo y sólo con algunas acumulaciones de nieve en orientaciones este, por encima de 2400 m. El manto no es esquiable en ninguna cota y aparece de forma discontinua por encima de unos 2400 m. La distribución y grosor de nieve es muy deficitaria para la época. De manera muy local, en laderas de cota alta con manto previo, podremos encontrar algunas placas de viento aisladas, de pequeño tamaño. No olvide el material para evitar resbalones (crampones, piolet y casco), ya que los últimos chubascos de nieve pueden haber escondido las costras resbaladizas.\n", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]