[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1),\nLIMITADO (2), a partir de mediodía.\n", "text_estat_mantell": "La situación es favorable por la mañana, con un manto estable y endurecido. La intensa radiación de mediodía transformarán la nieve y al ablandarse generarán la caída de bolas y algún alud húmedo de tamaño 1 (pequeño), sin capacidad para enterrar a una persona. Con la penetración de la humedad hasta la base del manto no se descarta algún deslizamiento basal, en terreno inclinado, herboso y liso, sobre todo en solanas que, localmente, llegaría a tamaño 2 (mediano). En umbrías podremos encontrar alguna placa por encima de los 2400 m, sobre las costras marrones. Se podrán desencadenar con una fuerte sobrecarga como, por ejemplo, una caída esquiando. Estos aludes de placa, aislados, serán de tamaño 1 (pequeño). El peligro estará más relacionado con los resbalones que en los aludes, sobre todo a primera hora. Vigile en terreno trampa, como un flanqueo de una canal, donde un alud pequeño nos podría arrastrar y derribarnos. Se recomienda madrugar y terminar las salidas antes de mediodía.", "text_distribucio": "Los grosores totales a unos 2200 m se encuentran entre los 50 y los 90 cm. El manto es esquiable en orientación norte a partir de unos 1900 my en sur a partir de unos 2300 m, aunque muy discontinuo, a menudo hasta las cimas. Los grosores de nieve son deficitarios en todo el sector.", "text_tendencia": "El ambiente cálido, el aumento de nubosidad y alguna llovizna entre el domingo y el lunes harán mantener los problemas por nieve húmeda. Evolución del peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 10226, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10224, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "1", "mida": "1", "priority": "2"}, {"id_problema": 10225, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El sábado la situación será casi favorable, sobre todo por la mañana. El grosor del manto está formado por costras gruesas que le confieren estabilidad. Con el transcurso de la jornada las costras más superficiales se ablandarán con la intensa radiación y podrán caer bolas o algún alud de nieve húmeda, de tamaño 1 (pequeño), sin capacidad para enterrar a una persona, en terreno inclinado y cerca de sectores rocosos . En el extremo norte del sector no se descarta la presencia de alguna placa de viento, pequeña, sobre todo, bajo cordales y cerca de collados elevados o de las cimas. Estas placas se podrán desencadenar con una sobrecarga fuerte, generando aludes de tamaño 1 (pequeña), sin capacidad de enterrar a una persona, pero sí para desequilibrarnos. Vigile con los resbalones por la presencia de costras duras, sobre todo en terreno trampa. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar posibles problemas por la nieve húmeda.\n", "text_distribucio": "Encontramos nieve a partir de los 1900 m en norte, siendo discontinua hasta los 2100 m. Los grosores totales están un poco por debajo de los habituales por estas fechas. A unos 2400 m oscilan entre los 60 y los 90 cm, aunque hay bastante irregularidad en su distribución. En laderas sur la nieve es discontinua hasta las cimas.", "text_tendencia": "Con el ambiente cálido y la penetración de la humedad en el interior del manto continuarán los problemas por nieve húmeda. Evolución del peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 10227, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El sábado la situación será muy favorable, sobre todo por la mañana. El grosor del manto está formado por costras gruesas que le confieren estabilidad. Con el transcurso de la jornada las costras más superficiales se ablandarán con la intensa radiación y podrán caer bolas o algún alud de nieve húmeda, de tamaño 1 (pequeño), sin capacidad para enterrar a una persona, en terreno inclinado y cerca de sectores rocosos . En el extremo norte del sector no se descarta la presencia de alguna placa de viento, pequeña, sobre todo, bajo cordales y cerca de collados elevados o de las cimas. Estas placas se podrán desencadenar con una sobrecarga fuerte, generando aludes de tamaño 1 (pequeño), sin capacidad de enterrar a una persona, pero sí para desequilibrarnos. Vigile con los resbalones por la presencia de costras duras, sobre todo en terreno trampa. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar posibles problemas por la nieve húmeda.\n", "text_distribucio": "Los espesores totales a unos 2300 m rondan los 30 o 40 cm. En ladera sur la nieve es discontinua hasta las cumbres. Los grosores totales están por debajo de los habituales por estas fechas. ", "text_tendencia": "Con el ambiente cálido y la penetración de la humedad en el interior del manto continuarán los problemas por nieve húmeda. Evolución del peligro: EN LEVE ASCENSO.", "problems": [{"id_problema": 10228, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto está formado por costras gruesas que le confieren estabilidad y la situación es casi favorable. No se esperan problemas por aludes, sobre todo a primera hora. En cualquier caso, con el incremento térmico y la intensa radiación habrá un humedecimiento superficial a lo largo de la jornada. No se descarta que de forma aislada, caiga algún alud de nieve húmeda en terreno muy propicio, de fuerte pendiente, en solanas, cerca de sectores rocosos. Serán aludes poco frecuentes y, en general, de tamaño 1 (pequeño), sin capacidad para enterrar a una persona, pero sí para desequilibrarla. Vigile con los resbalones por las costras duras. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar problemas con la nieve húmeda.\n\n\n", "text_distribucio": "La nieve está presente en el suelo por encima de unos 2100 m en norte y es esquiable a partir de los 2300 m. Los espesores a umbrías a 2300 m no llegan a 50 cm, por lo general, y son deficitarios para la época del año. A orientación sur la encontramos de forma discontinua hasta las cimas.", "text_tendencia": "Seguirán los problemas por nieve húmeda con el ambiente cálido y el húmedo progresivo del manto. Peligro EN LEVE AUMENTO. ", "problems": [{"id_problema": 10229, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "El manto está endurecido y con costras gruesas que le confieren estabilidad. A lo largo del día, con la insolación y el incremento de la temperatura, el manto volverá a ablandarse superficialmente. En estas condiciones son posibles aludes de nieve húmeda, en especial en terreno soleado y de fuerte pendiente. Por lo general, caerán algunas bolas o aludes de tamaño 1, aunque no se descarta alguna mayor, que arranque de fondo, en las Canals del Cadí, debido al progresivo humedecimiento del manto. A primera hora podríamos sufrir resbalones por la presencia de un manto endurecido (vigile en las salidas de las Canals). Recuerde llevar casco, piolet y crampones. ", "text_distribucio": "Los espesores en todo el sector son inferiores a los habituales por estas fechas, con unos 40-50 cm a 2100 m. ", "text_tendencia": "Continuarán las condiciones de rehielo matinal y fusión a lo largo de la jornada, con mayor penetración del humedecimiento que días precedentes. Peligro EN LEVE AUMENTO. ", "problems": [{"id_problema": 10233, "id_zona": "5", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "La situación es casi favorable a causa de un manto bien asentado y endurecido. El sábado, por la mañana encontraremos un manto rehelado y con el transcurso del día, el sol lo ablandará superficialmente y el rehielo irá desapareciendo. No se descarta que, de forma aislada, en algún lugar de fuerte pendiente, durante las horas de mayor insolación, se desencadene alguna bola o purga, al deshacerse la corteza más superficial. A primera hora vigila con los resbalones debido a la presencia de costras endurecidas y reheladas. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar problemas con la nieve húmeda.\n\n", "text_distribucio": "El manto es discontinuo en su conjunto y sólo esquiable en norte a partir de unos 2200 m, con espesores que rondan los 10-30 cm. En sur ha ido desapareciendo o se presenta con algunos congestos.", "text_tendencia": "Continuará la situación de humedecimiento superficial del manto a lo largo de la jornada. Peligro EN LEVE ASCENSO.", "problems": [{"id_problema": 10234, "id_zona": "6", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-12", "datavalidesabutlleti": "2024-04-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto está formado por costras gruesas que le confieren estabilidad. No se esperan problemas por aludes y la situación es favorable, sobre todo a primera hora. Con el incremento térmico del sábado y la intensa radiación habrá un humedecimiento superficial a lo largo de la jornada. No se descarta que de forma aislada, caiga algún alud de nieve húmeda en terreno muy propicio, de fuerte pendiente, con insolación y alrededor de puntos oscuros, como árboles o sectores rocosos. Serán aludes poco frecuentes y, en general, de tamaño 1 (pequeño), sin capacidad de enterrar a una persona, pero sí para desequilibarla y derribarla. El peligro estará más relacionado con los resbalones que en los aludes. Se recomienda madrugar y terminar las salidas antes de mediodía para evitar posibles problemas por la nieve húmeda.\n\n\n\n", "text_distribucio": "La nieve está presente en el suelo de manera más continua por encima de unos 2200 m en N y en S sólo hay neveros aislados hasta las cimas.", "text_tendencia": "El humedecimiento interno del manto nivoso irá ganando peso de forma progresiva. Peligro EN LEVE AUMENTO. ", "problems": [{"id_problema": 10232, "id_zona": "7", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "1", "mida": "1", "priority": "1"}]}]