{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Det er kantkorn i utvikling høyt i snødekket og dette kan bli mer aktivt de neste dagene. Nedbøren som er ventet kan også påvirke dette laget slik at skred lettere løses ut flere steder. \n\nGårsdagens fokksnø ventes å stabilisere seg raskt i de gunstige temperaturen. \n\nVær oppmerksom på at skavler kan bli svekket pga belastning fra nysnøen. Et skavlbrekk kan føre til skred i terrenget under. Ferdsel under skavler frarådes.",
        "highlights": "Locally unstable conditions. It is a persistent weak layer developing high in the snow pack. A skier or a snow mobile may trigger avalanches in the wind slabs."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "upperBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-05-12 15:18:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:55",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Skiftende temperatur, snøgrense og vindretning gjør at snøoverflaten er variert. Det har periodevis vært regn opp til 400 moh de siste dagene. Over dette påfyll av snø med varierende fuktighetsgrad. Store skavler er observert mange steder, spesielt i vestvendt terreng. Sola begynner å påvirke snøoverflaten i bratt, solvendt terreng, spesielt i nærheten av bare flekker og stein.\nDet finnes kantkornlag under skare eller under hard fokksnø nede i snødekket som kan påvirkes. Dette laget er under utvikling og kan bli mer aktivt de neste dagene. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. It is a persistent weak layer developing high in the snow pack. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes omslag til kaldere temperaturer i dag, noe som vil være gunstig for stabilisering. Snødekke virker å ha god dreneringsevne etter langvarig mildvær og vil trolig tåler de beskjedne mengdene med regn som er meldt i lavlandet. Vær likevel obs på at et og annet vått skred fortsatt kan løsne i dag.\n\nOver mildværsgrensen kan det kommer litt nysnø, men trolig ikke nok til å danne fokksnø av betydning for skredfaren.",
        "highlights": "Generally stable conditions prevail as colder temperatures mean the wet snowpack will start to re-freeze at higher elevations. Show caution on steep slopes at lower elevations where the snowpack remains wet and weak."
      },
      "bulletinID": "NO-3006_2025-05-12 15:18:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:55",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmen de siste dagene har ført til mye smelteomvandling, spesielt lavt i terrenget. I sørvendte sider er snødekket grovkornet og smelter fort. I nordvendte sider høyt til fjells kan det fortsatt være lagdelt snødekke.\nDet gamle snødekket er generelt smelteomvandlet og stabilt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. But show caution at higher elevations where loose snow avalanches may be triggered by the sun when the fresh snow gets warmed up for the first time."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes omslag til kaldere temperaturer i dag, noe som vil være gunstig for stabiliseringen. Snødekket virker å ha god dreneringsevne etter langvarig mildvær og vil trolig tåle de beskjedne mengdene med regn som er meldt utpå kvelden. Vær likevel obs på at et og annet vått skred fortsatt kan løsne i dag, mest utsatt er bratte solvendte sider midt på dagen.\n\nOver mildværsgrensen kan det kommer litt nysnø, men trolig ikke nok til å danne fokksnø av betydning for skredfare.",
        "highlights": "Generally stable conditions prevail as colder temperatures mean the wet snowpack will start to re-freeze at higher elevations. Show caution on steep, sunny slopes at lower elevations where the snowpack remains wet and weak."
      },
      "bulletinID": "NO-3007_2025-05-12 15:18:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:55",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmen de siste dagene har ført til mye smelteomvandling, spesielt lavt i terrenget. I sørvendte sider er snødekket grovkornet og smelter fort. I nordvendte sider høyt til fjells finnes det fortsatt lagdelt snødekke.\nFør mildværet fantes det kantkornlag over skare i snødekket. Dette antas å være stabilisert og ikke et aktivt skredproblem lenger, men det er få observasjoner av snødekket høyt til fjells den siste tida."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. But show caution at higher elevations where loose snow avalanches may be triggered by the sun when the fresh snow gets warmed up for the first time."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes omslag til kaldere temperaturer i dag, noe som vil være gunstig for stabiliseringen. Snødekket virker å ha god dreneringsevne etter langvarig mildvær og vil trolig tåle de beskjedne mengdene med regn som er meldt i lavlandet. Vær likevel obs på at et og annet vått skred fortsatt kan løsne i dag, mest utsatt er bratte solvendt sider midt på dagen.\n\nOver mildværsgrensen kan det kommer litt nysnø, men trolig ikke nok til å danne fokksnø av betydning for skredfaren.",
        "highlights": "Generally stable conditions prevail as colder temperatures mean the wet snowpack will start to re-freeze at higher elevations. Show caution on steep slopes, sunny slopes at lower elevations where the snowpack remains wet and weak."
      },
      "bulletinID": "NO-3009_2025-05-12 15:18:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:55",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmen de siste dagene har ført til mye smelteomvandling, spesielt under skoggrensen. I sørvendte sider er snødekket grovkornet og smelter fort. I nordvendte sider høyt til fjells kan det fortsatt finnes lagdelt snødekke.\nFør mildværet fantes det kantkornlag over skare i snødekket. Dette antas å være nøytralisert de fleste steder men er muligens intakt høyt til fjells i skyggesidene."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. But show caution at higher elevations where loose snow avalanches may be triggered by the sun when the fresh snow gets warmed up for the first time."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes omslag til kaldere temperaturer i dag, noe som vil være gunstig for stabiliseringen av snødekket. Det gamle snødekket virker å ha god dreneringsevne etter langvarig mildvær og vil trolig tåle det som kommer av regn i lavlandet. Vær likevel obs på at et og annet vått skred fortsatt kan løsne i dag.\n\nOver mildværsgrensen kan det komme litt nysnø utover ettermiddagen. Lett vind fra sørvest kan gjør at det dannes noen, kortvarig ustabile, fokksnøflak i leheng. Utvis varsomhet der fokksnø samler seg.",
        "highlights": "Be careful in areas with fresh wind deposited snow at high altitudes, these windslab can be reactive when they are freshly formed. At lower elevations it is still possible to trigger wet loose avalanches in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3010_2025-05-12 15:18:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:55",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmen de siste dagene har ført til mye smelteomvandling, spesielt lavt i terrenget. I sørvendte sider er snødekket grovkornet og smelter fort. I nordvendte sider høyt til fjells finnes det fortsatt lagdelt snødekke.\nHøyt til fjells finnes også et eldre kantkornlag som ble dannet i slutten av påsken. Det er usikker hva status på dette vedvarende svake lag er etter mildværet, da det ikke er observasjoner av snødekket høyt til fjells den siste tida."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. But show caution at higher elevations where loose snow avalanches may be triggered by the sun when the fresh snow gets warmed up for the first time."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes omslag til kaldere temperaturer i dag, noe som vil være gunstig for stabiliseringen av snøen. Det gamle snødekke virker å ha god dreneringsevne etter langvarig mildvær og vil trolig tåle det som kommer av regn i lavlandet. Vær likevel obs på at et og annet vått skred fortsatt kan løsne i dag.\n\nOver mildværsgrensen kan det kommer litt nysnø utover ettermiddagen. Lett vind fra sørvest kan gjør at det dannes noen, kortvarig ustabile, fokksnøflak i leheng. Utvis varsomhet der fokksnø samler seg.",
        "highlights": "Be careful in areas with fresh wind deposited snow at high altitudes, these windslab can be reactive when they are freshly formed. At lower elevations it is still possible to trigger wet loose avalanches in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2025-05-12 15:18:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:55",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er våt i alle høyder og himmelretninger i regionen etter mildvær siste tiden. Hvor dypt ned i snødekket det er vått avhenger av høyde, bratthet og eksposisjon (lavt, bratt og solvendt er mest smelteomvandlet). Høyt til fjells i nordvendte sider finnes det fortsatt noe lagdeling nede i snødekket med flere intakte skarelag.\nTidligere observert vedvarende svake lag antas å ha blitt nøytralisert av mildværet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. But show caution at higher elevations where loose snow avalanches may be triggered by the sun when the fresh snow gets warmed up for the first time."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells vil nysnø og vind legge opp fokksnø i leområder og forsenkninger. Følg med på hvor vinden legger igjen snø, det kan være lett å løse ut skred i de ferske fokksnøflakene. \n\nI lavere fjellområder vil nedbør som regn fortsette å fukte opp snøen. Snødekket ventes å drenere regnvannet godt, og her er stort sett snøskredfaren lavere. Vær likefullt obs i svært bratt terreng der snøen er gjennomvåt og råtten. \n\nGlideskred er uforutsigbare, men der det kommer mye nedbør som regn øker sannsynligheten for et og annet skred. \n",
        "highlights": "Locally unstable conditions. Use caution in areas in the alpine with recently formed wind slabs. Avoid steep terrain where the snow is thoroughly wet and rotten. Keep a good distance from cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-05-12 15:18:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:55",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det varme været den siste tiden har påvirket snøoverflaten høyt til fjells. Trolig er en større del av snødekket gjennomfuktet og smelteomvandlet også på de høyeste toppene. \nEnkelte steder finnes det skiføre fra 200 moh, andre steder må man langt høyere før man kan spenne på seg skiene. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Temperature rise and solar radiation give increased danger of wet avalanches in the fresh snow."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hovedskredproblemet i dag er knyttet til nysnø høyt til fjells. Lett vind fra sørvest kan gjør at det blir noen, kortvarig ustabile, fokksnøflak i leheng. Utvis varsomhet der fokksnø samler seg.\n \nDet gamle snødekket virker å ha god dreneringsevne etter langvarig mildvær og vil trolig tåle det som kommer av regn i lavlandet. Vær likevel obs på at et og annet vått skred fortsatt kan løsne i dag.\n\nDer hvor det ikke kommer så mye nedbør vil snødekket begynne å fryse til med kaldere temperaturer og skredfaren vil være lavere.",
        "highlights": "Be careful in areas with fresh wind deposited snow at high altitudes, these windslab can be reactive when they are freshly formed. At lower elevations it is still possible to trigger wet loose avalanches in steep terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-05-12 15:18:55",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:55",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmen de siste dagene har ført til mye smelteomvandling, spesielt lavt i terrenget. I sørvendte sider er snødekket grovkornet og smelter fort. I nordvendte sider høyt til fjells finnes det fortsatt lagdelt snødekke.\nFør mildværet fantes det kantkornlag over skare i snødekket. Dette antas å være stabilisert og ikke et aktivt skredproblem lenger, men det er få observasjoner av snødekket høyt til fjells den siste tida."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. But show caution at higher elevations where loose snow avalanches may be triggered by the sun when the fresh snow gets warmed up for the first time."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells vil nysnø og vind legge opp fokksnø i leområder og forsenkninger. Følg med på hvor vinden legger igjen snø, det kan være lett å løse ut skred i de ferske fokksnøflakene. \n\nI lavere fjellområder vil nedbør som regn fortsette å fukte opp snøen. Snødekket ventes å drenere regnvannet godt, og der nedbøren kommer som regn vil stort sett snøskredfaren være liten. Vær likefullt obs i svært bratt terreng der snøen er gjennomvåt og råtten. \n\nGlideskred er uforutsigbare, og der det kommer mye nedbør som regn øker sannsynligheten for et og annet skred. \n\n",
        "highlights": "Locally unstable conditions. Use caution in areas in the alpine with recently formed wind slabs. Avoid steep terrain where the snow is thoroughly wet and rotten. Keep a good distance from cornices and glide tracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøgrensen og mengden med snø generelt varierer med himmelretning og i regionen. Det er mest snø rundt regionens høyeste topper på Hinnøya. Varmen den siste tiden har påvirket hele snødekket, og snødekket er antageligvis smelteomvandlet til helt til fjelltopphøyde. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Temperature rise and solar radiation give increased danger of wet avalanches in the fresh snow."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells vil nysnø og vind legge opp fokksnø i leområder og forsenkninger. Følg med på hvor vinden legger igjen snø, det kan være lett å løse ut skred i de ferske fokksnøflakene. Enkelte naturlig utløste skred kan ikke utelukkes der pålagringen er størst. \n\nI lavere fjellområder vil nedbør som regn fortsette å fukte opp snøen. Snødekket ventes å drenere regnvannet godt, og her er stort sett snøskredfaren lavere. Vær likefullt obs i svært bratt terreng der snøen er gjennomvåt og råtten. \n\nGlideskred er uforutsigbare, men der det kommer mye nedbør som regn øker sannsynligheten for et og annet skred. \n",
        "highlights": "Locally unstable conditions. Use caution in areas with recently formed wind slabs in the alpine. Avoid steep terrain where the snow is thoroughly wet and rotten. Keep a good distance from cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Solen og varmen har påvirket snødekket selv høyt til fjells. I lavere fjellområder er snødekket gjennomfuktet og stabilt. Trolig er en større del av snødekket smelteomvandlet opp til rundt 1000-1200 moh. Snøgrensen varierer fra sted til sted og med himmelretning, men enkelte steder, er det skiføre fra 200 moh. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "If/when the sun comes out, the danger will rise to 2-moderate in areas where the new snow becomes wet and soft. Be aware in steep, shady lee areas in higher elevations, small wind slabs may be triggered.  Keep a good distance from cornices and glide cracks."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells vil nysnø og vind legge opp fokksnø i leområder og forsenkninger. Følg med på hvor vinden legger igjen snø, det kan være lett å løse ut skred i de ferske fokksnøflakene. Enkelte naturlig utløste skred kan ikke utelukkes der pålagringen er størst. \n\nI lavere fjellområder vil nedbør som regn fortsette å fukte opp snøen. Snødekket ventes å drenere regnvannet godt, og her er stort sett snøskredfaren lavere. Vær likefullt obs i svært bratt terreng der snøen er gjennomvåt og råtten. \n\nGlideskred er uforutsigbare, men der det kommer mye nedbør som regn øker sannsynligheten for et og annet skred. ",
        "highlights": "Locally unstable conditions. Use caution in areas with recently formed wind slabs in the alpine. Avoid steep terrain where the snow is thoroughly wet and rotten. Keep a good distance from cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmen den siste tiden har påvirket snødekket selv høyt til fjells. I lavere fjellområder er snødekket gjennomvått. Trolig er en større del av snødekket smelteomvandlet opp til rundt 1000-1200 moh. Snøgrensen varierer fra sted til sted og med himmelretning."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs in the alpine. Pay a special attention to sheltered, steep areas with fresh snow if or when the sun comes out. Otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Høyt til fjells vil nysnø og vind legge opp fokksnø i leområder og forsenkninger. Følg med på hvor vinden legger igjen snø, det kan være lett å løse ut skred i de ferske fokksnøflakene. \n\nI lavere fjellområder vil nedbør som regn fortsette å fukte opp snøen. Snødekket ventes å drenere regnvannet godt, og her er stort sett snøskredfaren lavere. Vær likefullt obs i svært bratt terreng der snøen er gjennomvåt og råtten. \n\nGlideskred er uforutsigbare, men der det kommer mye nedbør som regn øker sannsynligheten for et og annet skred. ",
        "highlights": "Locally unstable conditions. Use caution in areas with recently formed wind slabs in the alpine. Avoid steep terrain where the snow is thoroughly wet and rotten. Keep a good distance from cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Det varme været i helgen har påvirket snødekket selv høyt til fjells. Observasjoner fra Beiarn, 1000 moh, lørdag viser at snødekket er gjennomgående vått og smeltevann hoper seg på over lag i snødekket. Snøgrensen varierer fra sted til sted og med himmelretning, men enkelte steder, særlig indre strøk kan det være skiføre ned mot 200-300 moh. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs in the alpine. Pay a special attention to sheltered, steep areas with fresh snow if or when the sun comes out. Otherwise stable conditions."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I fjellet kan det legge seg opp enkelte flak av fokksnø i leområder og forsenkninger. Fokksnøflakene kan være ustabile når de er ferske. Vær også oppmerksom dersom solen titter frem mellom bygene eller nedbøren kommer som regn i områder som tidligere på dagen har fått snø.  \n\nUnder mildværsgrensen ventes snøen å tåle ytterligere mildvær og nedbør som regn godt.  ",
        "highlights": "Use caution in areas with fresh wind slabs in the alpine, cornices and avoid areas under glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Solen og varmen har påvirket snødekket selv høyt til fjells. I lavere fjellområder er snødekket gjennomfuktet og stabilt. Trolig er en større del av snødekket smelteomvandlet opp til rundt 1000-1200 moh. Snøgrensen varierer fra sted til sted og med himmelretning."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions. Be careful in sun exposed steep slopes with fresh snow and in areas with wind slabs at higher elevations."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe lavere temperatur gjør at det blir færre skred som løsner av seg selv. Timing er viktig og skredfaren avhenger av hvor våt snøen blir. Våt snø gir større sjanse for skred. \n\nEventuelle kantkorn mellom gammel og ny snø antas å være fuktet av varmen. Mulig det finnes rester i skyggesider i høyfjellet.\n\nHold god avstand til skavler og sigesprekker. Det er vanskelig å forutsi når skavler brekker og glideskred løsner. ",
        "highlights": "The avalanche danger varies during the day. The danger is at its highest in steep sun exposed slopes and in the afternoon when the air temperature is high. Use caution in areas with wet wind deposited snow and where the sun makes the snow surface wet and soft. Keep distance to cornices."
      },
      "bulletinID": "NO-3022_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyfjellet fryser snødekket til på natten og smelter på dagen. Også i nordsider er snøen fra tidlig i mai påvirket av varmen.\n\nDet er svært lite snø i lavlandet og råtten snø i skogen, men over 1000 moh er det fortsatt godt skiføre. I fjellet er det fremdeles mye snø, med mest snø i Sunndalsfjella.\nTidligere mildvær har gjort det gamle snødekket smelteomvandlet og stabilt opp til 1200-1400 moh. \nI naboregion Romsdal er det antatt kantkorn mellom gammelt og nytt snødekke. Dette gav flakskredaktivitet da varmen kom i helgen. Dette kan finnes i Trollheimen også, men det er ingen observasjoner på det. Varmen i helgen har antagelig fjernet problemet. Muligens finnes det i skyggesider på de høyeste toppene(over 1400 moh)."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and where the sun makes the snow surface wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Eventuelle kantkorn mellom gammel og ny snø antas å være fuktet av varmen. Mulig det finnes rester i skyggesider i høyfjellet. \nDer sola tar kan små våte skred løses ut av skiløper. Vær varsom i bratt terreng der du kan dra med deg mye snø. \n\nHold god avstand til skavler og sigesprekker. Det er vanskelig å forutsi når skavler brekker og glideskred løsner. ",
        "highlights": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and where the sun makes the snow surface wet and soft."
      },
      "bulletinID": "NO-3023_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyfjellet fryser snødekket til på natten og smelter på dagen. Også i nordsider er snøen fra tidlig i mai påvirket av varmen. I områder med mest innblåst snø ligger det opp mot en halv meter over gammelsnøen. Det har vært plussgrader dag og natt på Mannen (1181 moh) hele helgen men overflatetemperaturen var under null nattestid.\nDet er svært lite snø i lavlandet, men over 700 moh er det skiføre. \nTidligere mildvær har gjort det gamle snødekket smelteomvandlet og stabilt opp til 1000-1400 moh. \nI høyden ble det observert tendenser til begynnende kantkorndannelse sist uke. Bruddkanter på skred som har gått i helgen tyder på kantkorn mellom gammel og ny snø. Mildværet i helga har nok tatt knekken på det meste men det kan finnes høyt i skjermet nordvendt terreng(over 1400moh)."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and where the sun makes the snow surface wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der sola tar kan det løses ut små våte skred, men snødekket er antagelig allerede gjennomfuktet av varmen i helga og drenerer godt. \n\nEventuelle kantkorn mellom gammel og ny snø antas å være fuktet av varmen. Mulig det finnes rester i skyggesider i høyfjellet.\n\nHold god avstand til skavler og sigesprekker. Det er vanskelig å forutsi når skavler brekker og glideskred løsner. ",
        "highlights": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and where the sun makes the snow surface wet and soft."
      },
      "bulletinID": "NO-3024_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "I høyfjellet fryser snødekket til på natten og smelter på dagen. Også i nordsider er snøen fra tidlig i mai påvirket av varmen.\n\nDet er svært lite snø i lavlandet, men over 800 moh er det skiføre. \nTidligere mildvær har gjort det gamle snødekket smelteomvandlet og stabilt opp til 1000-1400 moh. \nI naboregion Romsdal er det antatt kantkorn mellom gammelt og nytt snødekke. Dette gav flakskredaktivitet da varmen kom i helgen. Dette kan finnes i Sunnmøre også, men det er ingen observasjoner på det. Varmen i helgen har antagelig fjernet problemet. Muligens finnes det i skyggesider på de høyeste toppene(over 1400 moh)."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable avalanche conditions. Use caution in areas with wind deposited snow and cornices and where the sun makes the snow surface wet and soft."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe kaldere gjør at det skal mer til for å løse ut skred. Skredfaren varierer fortsatt gjennom døgnet. Små skred kan være mulig å løse ut i bratt terreng. \n\nVær oppmerksom på at selv små skred kan få alvorlige konsekvenser nå som det er lite snø i terrenget, og mange steder har stein og vegetasjon som stikker frem.",
        "highlights": "Generally stabile conditions. Be careful in steep terrain with loose wet snow. Remember that even small avalanches can have big consequences in terrain with rocks and cliffs. "
      },
      "bulletinID": "NO-3027_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Varme dager og klare netter har gitt uttørking av snødekket i høyden og mye skredaktivitet der sola har stått på. Nysnøen fra forrige helg har blitt mer grovkornet. I høyden fryser det til på natten og mykner på dagen.\n\nDet er svært lite snø i lavlandet, men over 800 moh i nordvendt terreng ligger det snø. \nTidligere mildvær har gjort det gamle snødekket smelteomvandlet og stabilt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stabile conditions. Be careful in steep terrain with loose wet snow. Remember that even small avalanches can have big consequences in terrain with rocks and cliffs. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er komplekst med et skille rundt 2100 moh. Over dette er snøen fortsatt tørr og lagdelt og det er mulig å løse ut tørre flakskred. Vær obs på drønn og skytende sprekker. \n\nUnder 1700 moh er det mye vann i snøen og her kan det løsne våte flakskred pga opphopning av vann i og rundt gamle skarelag. Om det løsner skred på dette, kan de bli store. \n\nDet kan også løsne våte løssnøskred naturlig i bratte heng utover dagen når temperaturen stiger. Sannsynligheten er størst i nærheten av klipper og bar vegetasjon. Vær oppmerksom på hva slags terreng du har over deg når du ferdes.\n\nHold også god avstand til skavler og unngå ferdsel under synlige sigesprekker. Det er vanskelig å forutse når skavler brekker og når glideskred løsner. ",
        "highlights": "The snow pack is considerably wet below 1700 m asl due to high temperatures. Wet slabs may be released in some exposed slopes. Above 2100 m asl unstable dry slabs may occure. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "2100"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "upperBound": "1700"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen har det vært plussgrader til fjelItopphøyde. Tidlig og seint på dagen vil snødekket være gjenfrosset og hardt mange steder, men det myknes fort opp utover dagen. Det er stort sett bart under 1000 moh. I Vest-Jotunheimen er det normale mengder med snø for årstiden, mens i resten av regionen er det mindre snø enn normalt. \nMed mildværet som har vært de siste dagene har det blitt mye vann i snøen under ca. 1700 moh. Her kan det hope seg opp vann rundt gamle skarelag og det kan løsne våte flakskred. Over dette finnes det fortsatt lagdeling i snøen og muligens kantkorn og det kan være mulig å løse ut tørre flakskred.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The snow pack is considerably wet below 1700 m asl due to high temperatures. Wet slabs may be released in some exposed slopes. Above 2100 m asl unstable dry slabs may occure. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Etter flere varme dager ventes det nå å være minkende fare for at skred løsner av seg selv eller at du som skiløper løser ut skred. Vær likevel oppmerksom spesielt i fjellsider som får direkte solinnstråling.\n\nHusk at selv små skred kan få store konsekvenser nå som snødekket er tynt med mye oppstikkende stein. \n\nHold avstand til områder med sigesprekker og skavler. ",
        "highlights": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides."
      },
      "bulletinID": "NO-3029_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er bart i lavlandet opp til ca. 700-1000 moh. Høyere til fjells har snødekket et vårlig preg etter flere dager med mildvær til fjelltopphøyde. Selv med plussgrader i lufta nattestid kan snødekket fryse til og være hardt første del av dagen pga utstråling ved bakken. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø i regionen. \nSnødekket er generelt grovkorna, omdanna og stabilisert. Vær varsom i bratte sider der snøen er våt grunnet soloppvarming. Hold trygg avstand til skavler.",
        "highlights": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps. "
      },
      "bulletinID": "NO-3031_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Varmen i helgen har smeltet mye av skiføret, men noen steder slik som på Vikafjellet, er det sammenhengende skiføre over ca. 1000 moh. \n\nStort sett er snøpakken grovkornet, smelteomvandlet og uten nevneverdig lagdeling, med en bærende snøoverflate der snødekket fryser til om natten."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stabile forhold og lite snø. \n\nSol og nattefrost styrer stabiliteten i snødekket: Nattestid fryser snødekket til og blir stabilt. På dagtid mykner sol og/eller høye temperaturer snødekket og gjør at skiløpere kan løse ut små våte skred i noen bratte heng. Husk at selv små skred kan føre til stor skade da det er mye oppstikkende stein i terrenget.",
        "highlights": "Generally stable conditions, but it might be easy to trigger wet avalanches in steep sun-exposed slopes. "
      },
      "bulletinID": "NO-3032_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kun vest i regionen, høyt til fjells, at det finnes sammenhengende skiføre og da i øst- og nordendt terreng. Sørvendte fjellsider er bare opp til ca. 1500 moh. Nord- og østvendte heng kan ha skiføre fra omtrent 1200 moh. Den gamle snøen er grovkornet og uten lagdeling. I overflaten er det skare med litt løssnø eller små myke flak i skyggevendt terreng.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but it might be easy to trigger wet avalanches in steep sun-exposed slopes. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe kaldere og litt mer skyer gjør at det skal mer til for å løse ut skred. Skredfaren varierer fortsatt gjennom døgnet og små skred kan være mulig å løse ut i bratt terreng. \n\nVær oppmerksom på at selv små skred kan få alvorlige konsekvenser nå som det er lite snø i terrenget, og mange steder har stein og vegetasjon som stikker frem.",
        "highlights": "Generally stabile conditions. Be careful in steep terrain with loose wet snow. Remember that even small avalanches can have big consequences in terrain with rocks and cliffs. "
      },
      "bulletinID": "NO-3034_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er sammenhengende skiføre fra rundt 1000 moh i nordvendt terreng. Varmen mykner opp snødekket raskt på dagtid selv om det er utstråling på natt. Det virker som snøpakken generelt smelter \"pent ned\" selv med kraftig solinnstråling og varme. Det er isotermt gjennom hele snøpakken på 1200 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stabile conditions. Be careful in steep terrain with loose wet snow. Remember that even small avalanches can have big consequences in terrain with rocks and cliffs. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel grunnet lite snø i regionen. \nSnødekket er generelt grovkorna, omdanna og stabilisert. Vær fortsatt varsom i bratte sider med fokksnøflak og der soloppvarming gjør snøen våt. Selv små skred kan få store konsekvenser ettersom det er mye stein og bart terreng som stikker fram. \n\nHold god sikkerhetsavstand til skavler.",
        "highlights": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
      },
      "bulletinID": "NO-3035_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite eller ingen snø i store deler av regionen. Den snøen som finnes i høytliggende, skyggevendte områder er våt, grovkornet og uten lagdeling."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forenklet snøskredvarsel på grunn av lite snø i regionen. \nSnødekket er generelt grovkorna, omdanna og stabilisert. Vær varsom i bratte sider der snøen er våt grunnet soloppvarming. Hold trygg avstand til skavler.",
        "highlights": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps. "
      },
      "bulletinID": "NO-3037_2025-05-12 15:18:56",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-13"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-05-12T15:18:56",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Low avalanche danger: High snow line and small amounts of skiable snow. Be aware that also small avalanches can have high consequences in terrain traps. "
        }
      ],
      "validTime": {
        "startTime": "2025-05-13T00:00:00",
        "endTime": "2025-05-13T23:59:59"
      }
    }
  ]
}