{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Bei geringer Lawinengefahr gibt es noch wenige Gefahrenstellen im Tourenbereich. Diese liegen in Kammbereichen hinter Geländekanten und in ost- bis südseitigen Einfahrten zu Rinnen und Mulden. Die kleinräumigen Triebschneelinsen können recht leicht gestört werden, allerdings herrscht eher Absturzgefahr und weniger Verschüttungsgefahr aufgrund des ausgelösten Schneebretts. ",
        "highlights": "Geringe Lawinengefahr aber dünne, kammnahe Triebschneelinsen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne, kammnahe Triebschneelinsen"
        }
      ],
      "bulletinID": "RID4112RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Mit den häufigen Schneeschauern ist seit Mitte der Woche 10-15 cm Neuschnee zusammengekommen, der sich in höheren Lagen als frische Triebschneelinsen auf die harte Schneeoberfläche ablagerte, besonders hinter ost- bis südseitigen Geländekanten. Nordwestseitige, exponierte Bereiche sind meist abgeweht. Allgemein ist die Schneeoberfläche in den höheren Lagen hart und oft auch eisig. In tieferen Lagen ist der Schnee feucht oder bereits ausgeapert. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die Ferienwoche beginnt mit Restwolken und letzten Schauern – die Schneefallgrenze liegt um 1200m. Im Laufe des Montags werden die sonnigen Abschnitte häufiger und es bleibt nur noch hohe Schleierbewölkung übrig. Der Wind bläst allerdings weiterhin stürmisch aus westlicher Richtung und das Temperaturniveau bleibt unverändert. Der frische Triebschnee setzt sich rasch. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T17:00:00+00:00",
        "endTime": "2024-02-04T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag stauen sich dichte, tiefe Wolken und in den Ybbstaler Alpen ist mit etwas Schneefall zu rechnen, wobei die Schneefallgrenze tagsüber von etwa 1100 m auf 1500m ansteigt. In den Ybbstaler Alpen werden lokal bis zu 15 cm Neuschnee erwartet. Weiter im Osten gibt es mehr sonnige Momente, doch auch hier können einzelne Schauer durchziehen. Der Wind weht stark bis stürmisch aus West bis Nordwest. Die Temperaturen liegen mittags in 1500m um +2 Grad, in 2000m um 0 Grad. "
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bei geringer Lawinengefahr gibt es nur mehr sehr wenige Gefahrenstellen im Gelände. Diese befinden sich vorwiegend schattseitig hinter Geländekanten. Es herrscht Absturz- bzw. Ausrutschgefahr!",
        "highlights": "Bereits wenig Schnee, kaum Gefahrenstellen im Gelände."
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation"
        }
      ],
      "bulletinID": "RID4112RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Es gibt nur mehr wenig Schnee, eine geschlossene Schneedecke ist oft nur mehr in höheren Lagen zu finden. Das Schneedeckenfundament ist vielerorts durchfeuchtet bzw. bis zum Boden hin nass. Nur noch schattseitig und in hohen Lagen ist die Schneeoberfläche tragfähig verharscht und teilweise mit dünnen Triebschneelinsen überdeckt. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Die Ferienwoche beginnt mit Restwolken und letzten Schauern – die Schneefallgrenze liegt um 1200m. Im Laufe des Montags werden die sonnigen Abschnitte häufiger und es bleibt nur noch hohe Schleierbewölkung übrig. Der Wind bläst allerdings weiterhin stürmisch aus westlicher Richtung und das Temperaturniveau bleibt unverändert. Die Lawinengefahr ändert sich nicht."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T17:00:00+00:00",
        "endTime": "2024-02-04T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Sonntag stauen sich dichte, tiefe Wolken und in den Türnitzer Alpen ist mit etwas Schneefall zu rechnen, wobei die Schneefallgrenze tagsüber von etwa 1100 m auf 1500m ansteigt. Es an die 5 cm Neuschnee erwartet. Weiter im Osten gibt es mehr sonnige Momente, doch auch hier können einzelne Schauer durchziehen. Der Wind weht stark bis stürmisch aus West bis Nordwest. Die Temperaturen liegen mittags in 1500m um +2 Grad, in 2000m um 0 Grad. "
      }
    }
  ]
}