{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will develop on North-East to South-East aspects above 900 metres. Steep wind sheltered locations such as gully tops and coire rims will be most affected. Cornices will start to build above the same locations. Elsewhere, the old snowpack will remain firm and stable. The avalanche hazard will be Moderate.",
        "highlights": "NC for 4.2. Unstable windslab on NE, E and SE aspects above 900m. Elsewhere, old snowpack will be firm and stable. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11568",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers above 900 metres, which may merge to give longer spells of precipitation. The freezing level will  hover around 900 metres. Gale force Westerly winds.\nObserved Weather Influences: Gale to storm force Westerly winds. Very light showers, falling as snow above 700 metres, where the freezing level remained throughout the day.\nObservedSnowStability: The remaining snowpack is firm and stable throughout. Greatest snow cover is above 950 metres in coire back walls, shallow gullies and on high plateau areas. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-03T18:00:00",
        "endTime": "2024-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of fresh unstable windslab will continue to develop mainly on North-East and East aspects above 1050 metres. Isolated deposits also possible on North and South-East aspects. Areas most affected will be steep wind sheltered areas such as gully tops and coire rims.  Elsewhere the older snowpack will remain well bonded and stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 4/2. Windslab gully tops and coire rims NE, E above 1050m, also N and SE. Better stability elsewhere. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11571",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers throughout the period will initially fall as snow above 900 metres turning to rain below 1050 metres as the freezing level rises to 1100 metres during the afternoon. Gale force West-South-Westerly winds gradually decreasing and veering to Westerly during the afternoon.\nObserved Weather Influences: Showers throughout the day fell as snow above around 850 metres. Very strong West-South-Westerly winds. The freezing level was around 950 metres.\nObservedSnowStability: Localised areas of moderately bonded windslab are developing in steep wind-sheltered locations on North-East and East aspect above 1050 metres. These deposits are generally shallow and easily avoidable and confined to gully tops and coire rims. Elsewhere snowpack stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-03T18:00:00",
        "endTime": "2024-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weak windslab will become deeper and more widespread on steep North through East to South-East aspects above 900m. Better stability on recently wind exposed aspects and all ridge lines. New weak cornice development anticipated over steeper coire rims and gullies.  The avalanche hazard will be Moderate.",
        "highlights": "CM for 4.2:  Weak windslab more widespread on steep N to E to SE aspects above 900m. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11573",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Strong West-South-Westerly airflow becoming strong to moderate Westerly.  Cold temperatures easing progressively during the day. Snow showers throughout the period.\nObserved Weather Influences: Occasional snow showers on strong West-South-West winds. Colder.\nObservedSnowStability: Good stability on all wind scoured locations. Some weak windslab has accumulated on a few steep, sheltered North-East through East to South-East aspects above 950m. Most affected areas are gully exits, coire rims and the flanks of some ridges. Some new minor cornice development noted.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-03T18:00:00",
        "endTime": "2024-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of fresh unstable windslab will continue to accumulate through the period mainly on North-East to East aspects above 900 metres. Fragile cornices will start to form above these aspects. The older snowpack will be well bonded and stable. The avalanche hazard will be Moderate.",
        "highlights": "TO for 4/2/24. Localised fresh unstable windslab mainly on NE-E aspects above 900m. Cornices! Old snowpack stable. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11572",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force West-South-Westerly winds overnight will ease slightly during the day.  Showers, heaviest during the day, will fall as snow above around 800 metres. The freezing level will be around 900 metres.\nObserved Weather Influences: Occasional showers fell as snow above 700 metres. Strong Westerly winds. The freezing level was around 800 metres.\nObservedSnowStability: The older snowpack is well bonded and stable. Isolated and shallow accumulations of moderately bonded windslab are present mainly on North-East and East aspects above 900 metres. These are generally avoidable. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-03T18:00:00",
        "endTime": "2024-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The vast majority of the snow will be well bonded. Unstable windslab will start to form in wind sheltered locations on mainly North-East to South-East aspects above 850 metres. New deposits will be mostly shallow and avoidable but there is the possibility of deeper accumulations forming on the higher mountains along the Northern boundary of the forecast area.  The avalanche hazard will be Low.",
        "highlights": "SC 04/02 Localised shallow windslab forming on NE to SE aspects above 850m. Deepest on high NC/SC boundary mountains. Av. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11570",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light precipitation falling as snow during the morning above 800 metres, but after midday, only above 1000 metres. Severe gale force Westerly winds overnight, gradually easing to near gale force by mid-morning. 900 metre freezing level overnight, rising to 1000 metres by early afternoon.\nObserved Weather Influences: Storm force West-North-Westerly winds this morning, eased to near gale force this afternoon but the gusts remained powerful. Frequent but very light snow showers above 800 metres with just a trace of settled snow. Freezing level around 900 metres at midday.\nObservedSnowStability: The surface layers of the old snow have refrozen, forming a strong crust which is icy in places. All remaining snow is very well bonded and stable. Greatest amounts exist on wind sheltered North to East facing slopes above 900 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-03T18:00:00",
        "endTime": "2024-02-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Further accumulations of windslab will form mainly on North through East to South-East aspects above 850 metres. Where these deposits achieve depth they will be weakly bonded but they are not expected to be extensive. Steep wind sheltered locations such as gully tops and coire rims will be particularly affected. Fragile cornices may also exist above these locations. Elsewhere the older moist snowpack will be scoured, firm and icy. The avalanche hazard will be Low.",
        "highlights": "GC for 4/2 Weakly bonded windslab on N to E to SE aspects and in gullies above 850m. Fragile cornices above these aspects. Low Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11569",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, the freezing level will be around 800 metres rising to around 1100 metres during the day.  Winds will be strong to gale force West-South-Westerly through Saturday night becoming Westerly and easing slightly during Sunday bringing further sleet and snow showers.\nObserved Weather Influences: The freezing level lowered to around 850 metres. Scattered light showers through this period which fell as light snow mainly above 800 metres. Strong Westerly winds prevailed for most of the day with some stronger gusts.\nObservedSnowStability: Shallow windslab accumulations were developing mainly on North-East to South-East aspects above 900 metres. These new deposits are not deep with steep wind sheltered locations, gully tops and coire rims most affected. Some fragile cornices are also starting to form above these aspects. Elsewhere the older moist snowpack is generally stable, firm and icy in places. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-03T18:00:00",
        "endTime": "2024-02-04T18:00:00"
      }
    }
  ]
}