{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the morning there is a risk of slipping on hard snow. It is advisable to bring a snow knife and crampon with you for the steeper sections. <br/> The surface of the snowpack will soften during the day. As a consequence of warming during the day and solar radiation gliding avalanches and wet snow slides are possible, in particular in case of releases originating from very steep sunny starting zones below approximately 2600 m that still retain some snow. <br/> As a consequence of a strong wind from northerly directions, mostly shallow wind slabs formed on Friday at high altitude. This applies in particular along the border with Switzerland. <br/> Dry and wet avalanches can be released in near-surface layers, mostly by large additional loads in isolated cases. The avalanche prone locations are to be found in particular on extremely steep southeast, south and southwest facing slopes. Restraint should be exercised because avalanches can sweep people along and give rise to falls.",
        "highlights": "The snowpack will be in most cases stable. In some localities increase in danger of moist and wet avalanches as the penetration by moisture increases."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SE",
            "SW"
          ],
          "elevation": {
            "upperBound": "2600"
          }
        }
      ],
      "bulletinID": "d90e7222-fe35-490e-8b81-5adc1814780d",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "2600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        },
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "A mostly favourable avalanche situation will prevail. <br/> Until Tuesday the weather will be mild. <br/> In particular steep south, west and southeast facing slopes: Towards its surface, the snowpack is hard and its surface has a melt-freeze crust that is strong in many cases. Low and intermediate altitudes and sunny slopes: The conditions are spring-like. <br/> Sunshine and high temperatures will give rise as the day progresses to increasing softening of the old snowpack. <br/> Below approximately 2200 m only a little snow is lying on south and southwest facing slopes. Above the tree line snow depths vary greatly, depending on the infuence of the wind. Also adjacent to ridgelines hardly any snow is lying."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The avalanche danger will persist."
        }
      ],
      "validTime": {
        "startTime": "2024-02-03T23:00:00+00:00",
        "endTime": "2024-02-04T23:00:00+00:00"
      }
    }
  ]
}