{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vinden øker på om morgenen. Løs snø som ligger i terrenget vil flyttes inn i leheng som fokksnøflak. Der det er ferske fokksnøflak vil du lett kunne løse ut skred.\nDet finnes et vedvarende svakt lag høyt i snødekket som trenger tid til å tilpasse seg belastningen fra snøen som flyttes. Det er ikke utenkelig at enkelte skred løsner av seg selv mens været står på.\nHold derfor avstand til skredterreng inntil været roer seg igjen.",
        "highlights": "The danger increases when the wind picks up. Keep distance to lee areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-02-03 15:19:07",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:07",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet nysnø siste uke. Fredag formiddag lå det en del nysnø ubundet ved Longyearbyen. Lengre inn i Adventdalen var det 1-10 cm løs nysnø fredag ettermiddag. Den eldre snøpakka består av relativt harde skarelag og hardpakket snø.\nDet finnes et svakt lag av kantkorn under fokksnøen høyt i snødekket. Det er også vedvarende svake lag under skarelag dypere i snøen, men de regnes som svært vanskelige å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Difficult conditions. There is a persistent weak layer buried in the snow pack. Be careful in areas with wind deposited snow.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind gir nye fokksnøproblemer i heng mot NV. Fokksnøen kan være lett å påvirke. Det er usikkert hvor mye løs snø som er tilgjengelig, men vær spesielt forsiktig i renner og forsenkninger bak vindutsatte steder og store henteområder. Fokksnøflakene fra fredag blir etter hvert vanskeligere for en person å påvirke. \nDet ventes at snødekket er mest stabilt i kystnære strøk, mens i høyere fjellområder rundt Lakselv kan skredproblemet være mer fremtredende.\n\nMerk at i Lyngen er det observert kantkorn under skarelag som ble dannet tidligere i uka. Det har vært samme vær på Finnmarkskysten så vær oppmerksom på drønn og skytende sprekker der fokksnøen ligger på tynn skare.",
        "highlights": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-02-03 15:19:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:08",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er preget av kraftig vind og nysnø natt til fredag. Det antas at fokksnøflak har lagt seg i heng mot sør og øst. Mandag var det mildvær med plussgrader opp til ca 500 moh. Under fokksnøen er det glatt skare som mange steder også ligger i overflata. Ut mot kysten er hele snøpakka smelteomdannet og stabil.\nDet har tidligere vært observert flere vedvarende svake lag i snødekket (fra 8. - 9.jan). Basert på observasjoner i Lyngen kan nye vedvarende svake lag ha dannet seg mellom skarelag fra siste ukes \nmildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind gir nye fokksnøproblemer i heng mot NV. Fokksnøen kan være lett å påvirke. Det er usikkert hvor mye løs snø som er tilgjengelig, men vær spesielt forsiktig i renner og forsenkninger bak vindutsatte steder og store henteområder. Fokksnøflakene fra fredag blir etter hvert vanskeligere for en person å påvirke.\n\nMerk at i Lyngen er det observert kantkorn under skarelag som ble dannet tidligere i uka. Det har vært samme vær i Vest-Finnmark så vær oppmerksom på drønn og skytende sprekker der fokksnøen ligger på tynn skare. ",
        "highlights": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-02-03 15:19:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:09",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til fredag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til minst 500 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nSørvest i regionen og i ytre strøk har det vært observert et kantkornlag i forbindelse med mildværsskaren som dannet seg 8.1 opp til omtrent 700 moh. Basert på observasjoner i Lyngen kan nye vedvarende svake lag ha dannet seg mellom skarelag fra siste ukes \nmildvær. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions in different aspects. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind gir nye fokksnøproblemer i heng mot NV. Fokksnøen kan være lett å påvirke. Det er usikkert hvor mye løs snø som er tilgjengelig, men vær spesielt forsiktig i renner og forsenkninger bak vindutsatte steder og store henteområder. \n\nDet kan være lett å løse ut middels store eller store skred der fokksnøen ligger på vedvarende svake lag som er dannet rundt skarelag tidligere i uka. Problemet ventes å være tilstede over alt på fjellet, men mest utsatte heng antas å ligge i østvendte fjellsider og i høydenivå der skaren er tynn nok slik at kantkornlag kan påvirkes. Gjør konservative rutevalg og husk at fjernutløsning er mulig.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-02-03 15:19:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:09",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til fredag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til minst 800 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nKortvarig mildvær opp til ca 1000 moh. 29/1 har gitt nye kantkornlag mellom skare høyt i snødekket. Problemet er observert nord i Lenangen. Det er også observert kantkorn under den siste fokksnøen lørdag.  Det ventes at kantkorn finnes i alle himmelretninger og i de høydenivåer der mildværet har virket kortvarig."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A skier or a snow mobile may trigger avalanches in the fresh wind slabs, and in a persistent weak layer high in the snowpack. Make conservative chioses."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Økende vind gir nye fokksnøproblemer i heng mot NV. Fokksnøen kan være lett å påvirke. Det er usikkert hvor mye løs snø som er tilgjengelig, men vær spesielt forsiktig i renner og forsenkninger bak vindutsatte steder og store henteområder. \n\nDet kan være mulig å løse ut middels store eller store skred der fokksnøen ligger på vedvarende svake lag som er dannet mellom skarelag tidligere i uka. Problemet ventes å være tilstede over alt på fjellet, men mest utsatte heng antas å ligge i østvendte fjellsider og i høydenivå der skaren er tynn nok slik at kantkornlag kan påvirkes. Gjør konservative rutevalg og husk at fjernutløsning er mulig.\n\nDet er usikkert hvor søndagens lavtrykk plasserer seg utafor Troms. Vindretning og nysnømengde kan derfor variere lokalt.",
        "highlights": "Difficult conditions. Be careful in areas with wind deposited snow. A persistent weak layer buried in the snow pack, can be triggered where the underlying crust is thin.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-02-03 15:19:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:10",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til fredag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til ca 1000 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nKortvarig mildvær opp til ca 1000 moh 29/1 har gitt nye kantkornlag mellom skare høyt i snødekket. Problemet er observert nord i Lenangen, men antas å være tilstede i alle himmelretninger og de høydenivåer der mildværet har virket kortvarig."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Difficult conditions. Be careful in areas with wind deposited snow. A persistent weak layer buried in the snow pack, can be triggered where the underlying crust is thin.\n"
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes på nytt krevende forhold i regionen med kuling og snøvær utover dagen. Myke ferske fokksnøflak vil legge seg i i mange himmelretninger og vil være lette å påvirke for en person. Under mildværsskaren kan det ligge kantkorn som kan påvirkes noen få steder der skarelaget er tynt.\n\nDet er usikkert hvor lavtrykket treffer og det kan bli store lokale forskjeller i snømengde og vindretning\n\n",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-02-03 15:19:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:11",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til fredag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til minst 900 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. \nDet er observert kantkorn som er i ferd med å utvikles under skaren som ble dannet 30/1. Problemet ventes å være mest fremtredende over 500 moh der mildværet virket kortvarig.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes på nytt krevende forhold i regionen med kuling og snøvær tidlig på dagen. Myke ferske fokksnøflak vil legge seg i østlige himmelretninger og kan være svært lette å påvirke for en person. I naboregionene er det stedvis påvist kantkorn under mildværsskaren som ble dannet tidligere i uka. Dette kan også være et problem i Sør-Troms i høydenivåer der skarelaget er tynt. Vær obs på faretegn som drønn og skytende sprekker. \n\nDet er usikkert hvor lavtrykket treffer og det kan bli store lokale forskjeller i snømengde og vindretning i regionen.\n\n",
        "highlights": "Difficult conditions. There is a persistent weak layer buried in the snow pack, especially around the tree line. Be careful in areas with wind deposited snow.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3012_2024-02-03 15:19:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:11",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom litt nysnø på fredag som er lite vindpåvirka i skogen og skjerma formasjoner. Ellers er snøoverflata påvirket av storm og snø natt til fredag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til fjelltopphøyde har medført at det ble skare når temperaturen sank i ettertid. Under 500 moh er hele snøpakka smelteomdanna og våt."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "OPPDATERT 04.02 kl 0910. Kantkornlaget som ble funnet i Lyngen er også funnet i Indre Troms. Enkelte steder kan det være lett å løse ut store skred. Vær oppmerksom på drønn og skytende sprekker der fokksnøen ligger på tynn skare. Gjør konservative veivalg. \n\nFokksnøflak fra fredag og lørdag kan være lett å påvirke for en person. Varierende vindretning gjør at flere heng kan være utsatt. Det er usikkert hvor mye løs snø som er tilgjengelig, og om vinden blir sterk nok til å danne nye fokksnøflak søndag, men vær spesielt forsiktig i renner og forsenkninger bak vindutsatte steder og store henteområder. \n\n",
        "highlights": "Updated: There are persistent week layers in the snowpack. Large avalanches can easily be triggered a few places. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "NO-3013_2024-02-04 09:24:30",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T09:24:30",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata er påvirket av storm og snø natt til fredag. Det ventes at det ligger mest fersk fokksnø i heng mot sør og øst. Mildvær og regn mandag med plussgrader til ca 1000 moh. har medført at det ble skare når temperaturen sank i ettertid. Denne skaren ligger sannsynligvis i overflata flere steder fortsatt. Det har kommet svært mye snø i fjellet den siste uka som hovedsakelig ligger i østvendte heng.\nDet finnes vedvarende svake lag av kantkorn i snødekket, særlig rundt skarelag fra mildvær 9.1. Nytt vedvarende svakt lag er funnet rundt skarelag fra siste mildvær. Observasjoner i helgen viser at laget går lett til brudd. Samme lag er funnet i Lyngen og Nord-Troms."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "There are persistent week layers in the snowpack. Large avalanches can easily be triggered a few places. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan lett løse ut skred der det legger seg nye fokksnøflak søndag formiddag, og der det la seg fokksnø lørdag. Skredfaren er størst mens været står på og timene rett etterpå. Når været roer seg vil fokksnøen gradvis stabiliseres.",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3014_2024-02-03 15:19:13",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:13",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ble det meldt om overraskende løs og jevnt fordelt nysnsnø ved Laupstad. Lørdag morgen hadde det det kommet 20 cm nysnø siste døgn ved Kvæfjord. Lørdag skal vinden øke på i tillegg til at det skal komme ny nedbør, det vil trolig omfordele snøen igjen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Especially where the wind deposited slabs are thin or soft, a slab avalanche is easier to trigger there."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Oppdatert søndag kl 9: Nedbørsprognosene for regionen er oppjustert, det kan komme opp mot 30 mm nedbør. Enkelte skred vil kunne løsne av seg selv når det bygger seg opp mye fokksnø over kort tid. \n\nUnngå terreng som har samlet fokksnø, der vil du lett kunne løse ut skred. I områdene som har fått mest snø siste dagene kan skred bli store. \n\nVær obs på at det i naboregion Indre Troms er observert et svakt lag av kantkorn høyt i snødekket. Er dette tilfelle også for Ofoten vil det kunne være svært lett å løse ut skred noen steder og skred vil kunne løses ut på avstand. \n",
        "highlights": "Updated: Snow and wind can trigger some naturally released avalanches. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3015_2024-02-04 09:33:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-04T09:33:01",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært mye vær i regionen sist uke, med vind opp i orkan styrke. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. I lavlandet har det vært mye smelting, og mildværet har påvirket snøoverflaten. Natt til mandag gikk mildværet til ca.1000 moh.  De siste dagene har mildværsgrensen ligget på ca. 500 moh., men innimellom har det snødd til havnivå. Over mildværsgrensen har det vært kraftig pålagring av fokksnø i leheng. \n\nFør mildværet var det kantkorn over skarelag fra 9.1. Mest sannsynlig er dette svake laget ødelagt etter flere dager med uvær."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø i helgen. Søndag blir det også vind og nedbør som snø, og det vil legge seg nye ustabile fokksnøflak i leheng.\nVær spesielt forsiktig i overgangen fra mykere snø til fastere snø som er bundet til flak, for eksempel gjennom tregrensa.\nI utsatte terrengformasjoner som har samlet mye snø sist uke kan skred som løsner bli store.",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be easy to trigger, and large avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2024-02-03 15:19:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:14",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært uvær i regionen siden lørdag, med vind opp i storm styrke. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. I lavlandet har det vært mye smelting, og mildværet har påvirket snøoverflaten. Natt til mandag gikk mildværet til ca.1000 moh. De siste dagene har mildværsgrensen ligget på ca. 200-500 moh., men innimellom har det snødd til havnivå. Over mildværsgrensen har det vært kraftig pålagring av fokksnø i leheng. \nFør mildværet var det kantkorn over skarelag fra 9.1. Mest sannsynlig er dette svake laget ødelagt etter flere dager med uvær."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø i helgen. Søndag blir det også vind og nedbør som snø, og det vil legge seg nye ustabile fokksnøflak i leheng.\nDer det blir mest snøfokk kan det ikke utelukkes at enkelte skred løsner av seg selv.\nI utsatte terrengformasjoner som har samlet mye snø sist uke kan skred som løsner bli store.",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be easy to trigger, and large avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2024-02-03 15:19:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:14",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Uvær har preget regionen den siste uken. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. Samtidig har vinden vært uvanlig sterk. \n\nMildværsgrensen har variert fra å ligge svært høyt i starten av uken til at det innimellom har snødd ved havnivå. Fredag morgen var det snø til havnivå. Over mildværsgrensen har det kommet svært mye snø i løpet av uken, og sammen med kraftig vind har det gitt stor pålagring av fokksnø i leheng. \nTidligere svake lag av kantkorn i snødekket er ødelagt av mildværet som var i starten av uken. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "New persistent weak layer near the surface. Avalanches can be very easily triggered. Avoid lee areas with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Du kan løse ut skred der det har lagt seg fokksnø i helgen. Søndag blir det også vind og nedbør som snø, og det vil legge seg nye ustabile fokksnøflak i leheng.\nDer det blir mest snøfokk kan det ikke utelukkes at enkelte skred løsner av seg selv.\nI utsatte terrengformasjoner som har samlet mye snø sist uke kan skred som løsner bli store.",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be easy to trigger, and large avalanches are possible."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2024-02-03 15:19:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:15",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Uvær har preget regionen den siste uken. Det har kommet jevnt med nedbør, og snøgrensen har vært varierende. Samtidig har vinden vært uvanlig sterk. \n\nMildværsgrensen har variert fra å ligge svært høyt i starten av uken til at det innimellom har snødd ved havnivå. Fredag kveld var det mildvær og regn opp mot 1000 moh.\n\nOver mildværsgrensen har det kommet svært mye snø i løpet av uken, og sammen med kraftig vind har det gitt stor pålagring av fokksnø i leheng. \nFør mildværet var det kantkorn mellom skarelag fra 9.1. og overliggende fokksnø. Mest sannsynlig er dette svake laget ødelagt etter mildværet."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og snø gir oppsamling av fersk fokksnø i leområder. Det kan være lett å løyse ut skred i fokksnøen, og enkelte stader kan skred bli store. Dei store fokksnømengdene dei siste to dagane treng litt tid for stabilisering.\n\nI høgda, over omlag 1200 moh, kan fokksnøen ligge på svakt lag av kantkorn. Dette laget bryt lettare og kan forsterke skredproblemet og gi større skred i fokksnøen. \n\nDet vil være områder som har lågare skredfare grunna mindre nedbør og gunstige temperaturar for stabilisering i fokksnøen. ",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-02-03 15:19:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:15",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet har det vore smelteomdanning, på veg mot grovkorna snø. Snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det mykje fersk fokksnø. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den kraftige vinden har gitt ganske definerte og tydelege leheng, med store oppsamlingar av fokksnø.\nKantkorn over skarelag er seinast observert som skredproblem frå 800 moh i indre strôk, i forkant av mildvêret 2. februar. Det er usikker relevans på dette skredproblemet etter mildvêret."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og snø gir oppsamling av fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. Enkelte stader kan skred bli store. Dette skredproblemet er i nysnøen frå dei siste to dagane. Dei store snømengdene treng litt tid til å stabilisere seg, men det vil også være områder med lågare skredfare grunna mindre nedbør og gunstige temperaturar for stabilisering.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-02-03 15:19:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:16",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet har det vore smelteomdanning, på veg mot grovkorna snø. Snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det mykje fersk fokksnø. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den kraftige vinden har gitt ganske definerte og tydelege leheng, med store oppsamlingar av fokksnø.\nDet er truleg ikkje svake lag av kantkorn i snødekket etter fleire mildvær til topps siste tida, det siste 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vind og snø gir oppsamling av fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. Enkelte stader kan skred bli store. Dette skredproblemet er i nysnøen frå dei siste to dagane.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-02-03 15:19:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:17",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet har det vore smelteomdanning, på veg mot grovkorna snø. Snøen er gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det mykje fersk fokksnø. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den kraftige vinden har gitt ganske definerte og tydelege leheng, med store oppsamlingar av fokksnø.\nDet er truleg ikkje svake lag av kantkorn i snødekket etter fleire mildvær til topps siste tida, det siste 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hard vind og snø gir fersk fokksnø i leområder. Det kan være lett å løyse ut skred i denne fokksnøen. Enkelte stader kan skred bli store. Dette skredproblemet vil være i nysnøen frå dei to siste dagane. ",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-02-03 15:19:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:17",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Den harde vinden har gitt definerte leområder, med store oppsamlingar av fokksnø.\nDet kan være svake lag av kantkorn i snødekket, isåfall avgrensa til indre og høge delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det ventes at store skred løsner av seg selv. Faren er størst vest i regionen der det kommer mest nedbør. \n\nKraftig vind fra vest sammen med snøfall i flere dager gir kraftig innlasting av snø i leheng, østvendte fjellsider er mest utsatt for skred. \n\nVær obs på at det ligger vedvarende svake lag rundt skare og på bakken. Lagene vil påvirkes av økt belastning fra nedbør og skred kan løsne naturlig på disse lagene. ",
        "highlights": "Strong wind will lead to a large amount of wind transported snow. Avoid all avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-02-03 15:19:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:18",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn opp til ca 1300 moh. Lørdag har temperaturen gått ned og regn har gått over til snøbyger. Det er store fokksnøansamlinger i leområder høyere til fjells, mest i østvendte leheng. \n\n\nDet finnes et svakt lag av kantkorn rundt et skarelag fra tidlig i vinter. Laget kollapser og forplanter seg ved litt større belastning. Ved bakken finnes det også et eldre velutviklet svakt lag av begerkrystaller og kantkorn. Skarelaget fra mildværet 27-28 jan (opp til ca 1100moh) ser ut til å binde seg godt til snøen over og under. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Considerable avalanche risk due to strong wind and snow showers the last days. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. There are presistent weak layers in the snow pack. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store skred kan fortsatt løsne naturlig. \n\nSnøbyger sammen med sterk vind i flere dager bygger opp store fokksnøflak i østvendte sider. Disse flakene kan løsne av seg selv eller være svært lette å løse ut. \n\nVær obs på at det finnes vedvarende svake lag dypere i snødekket. Disse lagene kan påvirkes med økt belastning fra nedbør og utløse skred. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-02-03 15:19:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:19",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn opp til ca 1400 moh. Lørdag har temperaturen gått ned og regn har gått over til snøbyger. Det har ellers kommet mye snø i regionen den siste uka i kombinasjon med kraftig vind fra vest.\n\nDet finnes flere vedvarende svake lag. Kulde etter nyttår førte til kantkorndanning i overflaten, som ble snødd ned 13.-14.01.\nDet finnes også et kantkornlag i øvre del av skarelaget, fra 16.desember, og ved bakken. \n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Considerable avalanche risk due to strong wind and snow showers the last days. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. There are presistent weak layers in the snow pack. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hard vind og mykje nedbør som snø i høgda gir store oppsamlingar av fokksnø i leområder. Det kan være lett å løyse ut fokksnøen, og nokre stader kan den gi store skred. Skredproblemet vil i hovudsak være i nysnøen frå dei siste to dagane. ",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-02-03 15:19:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:19",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er det smelteomdanning mot grovkorna, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Leområder har store oppsamlingar av fokksnø.\nEtter mildværet 2. februar er det truleg ikkje aktive kantkornlag i snødekket."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snøskred kan løsne naturlig. \n\nSnøbyger sammen med sterk vind i flere dager bygger opp store fokksnøflak i østvendte sider. Disse flakene kan løsne av seg selv eller være svært lette å løse ut. \n\nVær obs på at det finnes vedvarende svake lag dypere i snødekket. Disse lagene kan påvirkes med økt belastning fra nedbør og utløse skred. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-02-03 15:19:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:20",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn til ca 1300 moh. Lørdag har temperaturen gått ned og regn har gått over til snøbyger. Det har kommet mest nedbør vest i regionen. Snøfordelingen i regionen er ellers svært ujevn. Skjermede leområder har stedvis betydelige snømengder, mest snø i øst- og sørvendt terreng. Under nysnøen har mildværet, 27-28 jan, påvirket snøen opp til skoggrensen, på ca 1100 moh. Usikkert hvor mye fredagens regn har påvirket dette skarelaget. \n\nDet finnes aktive kantkornlag ved bakken og i nærheten av skarelag. \nKantkornlagene har flere ugunstige egenskaper, noe som vises i tester. Det er observert drønn i snødekket på Ål fredag. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Considerable avalanche risk due to strong wind and snow showers the last days. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. There are presistent weak layers in the snow pack. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skred kan lausne av seg sjølv, og kan nokre stader bli store. Skredproblemet vil i hovudsak være i nysnøen frå dei siste to dagane. Hard vind og mykje nedbør som snø i høgda gir store og definerte oppsamlingar av fokksnø i leområder, og det er her dei store skreda kan lausne. Det er venta skredaktivitet i heile regionen, men store skred kan gå dersom det blir maksimalt av meldt nedbør. ",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Large avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3034_2024-02-03 15:19:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:21",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar, og meir ujamnt med høgda. Den kraftige vinden har gitt ganske definerte leområder.\nDet kan være svake lag av kantkorn i snødekket, isåfall avgrensa til indre og høge delar av regionen. Det er usikker utbreiing og relevans på desse laga etter mildværet 2. februar."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Store flakskred kan løsne naturlig. \n\nSnøfall sammen med sterk vind i flere dager bygger opp store fokksnøflak i østvendte sider. Disse flakene kan løsne av seg selv eller være svært lette å løse ut. \n\nVær obs på at det finnes vedvarende svake lag dypere i snødekket. Disse lagene kan påvirkes med økt belastning fra nedbør og utløse skred. ",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Slab avalanches can be released naturally. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3035_2024-02-03 15:19:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:21",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Fredag ettermiddag var det en rask temperaturstigning og det kom regn opp til topps. Lørdag har temperaturen gått ned og regn har gått over til snøbyger. Det har kommet mest nedbør vest i regionen. Det er svært varierende forhold og snødybde i regionen. Det er store mengder snø i leområder og størst ansamling av fokksnø i øst- og sørvendt terreng. \n\nDet ligger et skarelag høyt i snødekket fra mildværet i 27-28 jan, opp til ca 1200 moh. Det er usikkert hvor mye dette laget har blitt påvirket av fredagens regn.\nDet er flere kantkornlag i snødekket i forbindelse med skare. Det er særlig et kantkornlag som ligger høyt i snødekket som er aktivt. Laget viser evne til bruddforplantning i tester og må følges med på.  \n\nDer snødekket er tynt, kan kantkorn ved bakken være lettere å påvirke.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Considerable avalanche risk due to strong wind and snow showers the last days. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. There are presistent weak layers in the snow pack. "
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Hard vind og mykje nedbør som snø i høgda gir store oppsamlingar av fokksnø i leområder. Fokksnøflaka kan lausne av seg sjølv, og kan nokre stader gi store skred. Skredproblemet vil i hovudsak være i nysnøen. Det er venta skredaktivitet i heile regionen. Dersom det kjem maksimalt av meldt nedbør kan det enkelte stader gå store skred.",
        "highlights": "The danger increases when the wind picks up. Avoid areas with wind deposited snow, typically behind ridges, ribs and in gullies. Large avalanches can release naturally."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3037_2024-02-03 15:19:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-02-03T15:19:22",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det eldre snødekket er fukta meir eller mindre til topps. Lågt i fjellet er smelteomdanning til grovkorna komme langt, og gradvis meir finkorna og lagdelt med høgda. Tjukkare snødekke er mindre smelteomdanna enn tynnare. Over mildværsgrensa er det lagt seg opp store fokksnøflak. Nysnøen er ujamnt fordelt med avblåste ryggar og rabbar. Meir ujamnt med høgda, også tydeleg vindtransport i skogen."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind slabs are especially easy to trigger where they are thin or soft."
        }
      ],
      "validTime": {
        "startTime": "2024-02-04T00:00:00",
        "endTime": "2024-02-04T23:59:59"
      }
    }
  ]
}