{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Wind slabs can be released by large loads in particular, especially on very steep shady slopes above approximately 2600 m, and adjacent to ridgelines and in gullies and bowls. <br/> Until the temperature falls more small and medium-sized moist loose snow avalanches are possible below approximately 3300 m. This applies on very steep sunny slopes, and in steep rocky terrain. <br/> In particular on very steep grassy slopes individual small and medium-sized ground avalanches are possible between approximately 2400 and 2800 m, in particular on south and southwest facing slopes.",
        "highlights": "The wind slabs represent the main danger. Slight increase in danger of moist and wet avalanches as a consequence of warming."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "N",
            "E",
            "SE",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2600"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SW"
          ],
          "elevation": {
            "upperBound": "3300"
          }
        }
      ],
      "bulletinID": "42725d79-91d3-4603-b87d-05572fe90fdc",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area there is more snow than usual, in particular above approximately 2200 m. <br/> The strong wind has transported a lot of snow. <br/> As a consequence of highly fluctuating temperatures and solar radiation a crust formed on the surface at the weekend. Very early morning: In steep terrain there is a danger of falling on the icy crust. <br/> Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack on very steep southeast, south and southwest facing slopes below approximately 3400 m. <br/> Towards its base, the snowpack is largely stable. <br/> In the last few days on very steep grassy slopes several medium-sized avalanches occurred naturally. This applies on south and southwest facing slopes."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "On Wednesday it will be cold. The danger of moist and wet avalanches will decrease quickly. The wind will be moderate to strong adjacent to ridgelines. The danger of dry slab avalanches will increase a little during the day."
        }
      ],
      "validTime": {
        "startTime": "2023-12-18T23:00:00+00:00",
        "endTime": "2023-12-19T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of a moderate to strong wind from westerly directions, wind slabs formed by Friday. <br/> Such avalanche prone locations are to be found in particular adjacent to ridgelines and in gullies and bowls above approximately 2600 m and at transitions from a shallow to a deep snowpack. Avalanches can be released, mostly by large additional loads, especially on very steep slopes on shady slopes. <br/> As a consequence of warming and solar radiation a low danger of moist and wet snow slides will be encountered in some regions, in particular on extreme sunny slopes, and in steep rocky terrain below approximately 3300 m. <br/> <br/> Very early morning: In steep terrain there is a danger of falling on the icy crust.",
        "highlights": "Slight increase in danger of moist and wet avalanches as a consequence of warming."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "E",
            "SE",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2800"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SW"
          ],
          "elevation": {
            "upperBound": "3300"
          }
        }
      ],
      "bulletinID": "8b50ccde-21fd-4b7d-a990-223c7aeea6ec",
      "customData": {
        "ALBINA": {
          "mainDate": "2023-12-19"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-18T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Above approximately 2200 m from a snow sport perspective, in most cases insufficient snow is lying. In particular in the regions neighbouring those that are subject to danger level 1 (low) a little snow is lying in all altitude zones. <br/> <br/> Sunshine and high temperatures will give rise as the day progresses to increasing moistening of the snowpack on very steep southeast, south and southwest facing slopes below approximately 3400 m. <br/> As a consequence of highly fluctuating temperatures and solar radiation a crust formed on the surface at the weekend. <br/> Towards its base, the snowpack is largely stable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger of moist and wet avalanches will decrease quickly. The danger of dry slab avalanches will increase but remain within the current danger level."
        }
      ],
      "validTime": {
        "startTime": "2023-12-18T23:00:00+00:00",
        "endTime": "2023-12-19T23:00:00+00:00"
      }
    }
  ]
}