{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Occasionally large natural avalanches are likely. The avalanche prone locations for dry avalanches are to be found in particular above approximately 2500 m. In their paths avalanches can entrain the wet snow. In the typical avalanche paths in particular in the regions with a lot of snow they can reach as far as the valley bottom. <br/> <br/> In particular below approximately 2400 m: As a consequence of the rain moist and wet avalanches are possible at any time, in particular medium-sized ones. <br/> <br/> As a consequence of a strong wind from westerly directions, large wind slabs formed above the tree line. These can be released even by a single winter sport participant in particular on very steep north, east and south facing slopes. The conditions are dangerous for ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "New snow and wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "SW",
            "N"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "SW",
            "N"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "f51a11eb-3ae2-4a50-a399-b52726e8c214",
      "dangerRatings": [
        {
          "mainValue": "high",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area there is more snow than usual. <br/> Until Tuesday the wind will be moderate to strong at times. <br/> Monday: 20 to 40 cm of snow, and even more in some localities, has fallen above approximately 2500 m. <br/> The rain gave rise to rapid and thorough wetting of the snowpack over a wide area below approximately 2400 m. <br/> The sleet gave rise to rapid settling of the snowpack below approximately 2500 m. <br/> Individual weak layers exist in the snowpack on steep, little used shady slopes. Towards its base, the snowpack is largely stable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger of moist and wet avalanches will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T23:00:00+00:00",
        "endTime": "2023-12-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In particular along the border with Switzerland and in the regions neighbouring those that are subject to danger level 4 (high) heavy snowfall above approximately 2500 m. As a consequence of new snow and strong wind dry avalanches are possible, even large ones in isolated cases. In the typical avalanche paths in particular in the regions with a lot of snow they can reach as far as the valley bottom. In their paths avalanches can entrain the wet snow. <br/> In particular below approximately 2400 m: As a consequence of the rain moist and wet avalanches are possible at any time, in particular medium-sized ones. <br/> <br/> As a consequence of a strong wind from westerly directions, large wind slabs formed above the tree line. These can be released even by a single winter sport participant in particular on very steep north, east and south facing slopes. In particular at high altitudes and in high Alpine regions the avalanche prone locations are more prevalent. The conditions are sometimes critical for ski touring, freeriding and snowshoe hiking outside marked and open pistes.",
        "highlights": "New snow and wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "N",
            "SW"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "SW",
            "N"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "1f90d2e2-7464-4aa2-a99f-5a72bf571c99",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Monday: 20 to 30 cm of snow, and even more in some localities, has fallen above approximately 2500 m. <br/> Until Tuesday the wind will be moderate at times. <br/> The rain gave rise to rapid and thorough wetting of the snowpack over a wide area below approximately 2400 m. The sleet gave rise to rapid settling of the snowpack below approximately 2500 m. <br/> Individual weak layers exist in the snowpack on steep, little used shady slopes. Towards its base, the snowpack is largely stable."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger of moist and wet avalanches will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T23:00:00+00:00",
        "endTime": "2023-12-12T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "As a consequence of the rain moist and wet avalanches are possible at any time, but they will be mostly small. <br/> As a consequence of a strong wind from westerly directions, sometimes deep wind slabs formed at high altitudes and in high Alpine regions. These can be released by a single winter sport participant in some cases in particular on very steep north, east and south facing slopes. In particular in high Alpine regions these avalanche prone locations are more prevalent. Careful route selection is advisable. <br/> Several small and, in isolated cases, medium-sized natural dry avalanches are possible as a consequence of new snow and strong wind, in particular above approximately 2500 m.",
        "highlights": "Wind slabs and wet snow represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "E",
            "S",
            "NE",
            "SE",
            "N"
          ],
          "elevation": {
            "lowerBound": "2500"
          }
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "E",
            "S",
            "NW",
            "NE",
            "W",
            "SE",
            "N",
            "SW"
          ],
          "elevation": {
            "upperBound": "2500"
          }
        }
      ],
      "bulletinID": "2e3831fc-65d6-4501-b152-2f74c9ede62d",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-11T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "10 to 20 cm of snow has fallen since yesterday above approximately 2500 m. <br/> In all altitude zones only a little snow is now lying. The snowpack is largely stable and its surface consists of loosely bonded snow lying on a strong crust."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "The danger of moist and wet avalanches will decrease gradually."
        }
      ],
      "validTime": {
        "startTime": "2023-12-11T23:00:00+00:00",
        "endTime": "2023-12-12T23:00:00+00:00"
      }
    }
  ]
}