{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1800 m is moderate, below that altitude danger is low. The fresh snow and older drifts at high altitudes are the main problem. The fresh snow can be triggered in some steep terrain. On steep ridges, behind discontinuities and in wind-loaded gullies and bowls, older danger zones have been blanketed. Size and frequency of danger zones increase with ascending altitude. Small-to-medium avalanches can be triggered by 1 person. Danger will increase during the course of the day. A cautious route selection is advised. Glide-snow avalanches continue to be possible on steep smooth slopes.",
        "highlights": "Main problem: fresh snow, fresh snowdrifts"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "often poorly bonded with the old snow"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "steep ridgeline terrain, behind discontinuities, wind-loaded gullies, bowls"
        }
      ],
      "bulletinID": "RID3874RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-06T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-08-02"
        },
        {
          "regionID": "AT-08-03-02"
        },
        {
          "regionID": "AT-08-03-01"
        },
        {
          "regionID": "AT-08-04"
        },
        {
          "regionID": "AT-08-01"
        },
        {
          "regionID": "AT-08-05-02"
        },
        {
          "regionID": "AT-08-05-01"
        },
        {
          "regionID": "AT-08-06"
        },
        {
          "regionID": "AT-08-07"
        }
      ],
      "snowpackStructure": {
        "comment": "Today 15-25 cm of fresh snow was registered, another 15-25 cm is expected by Sunday evening. It lies deposited on a highly varied snowpack, often is poorly bonded. At higher altitudes the older drifts have been blanketed. As winds intensify the fresh snow will be transported, generating new snowdrift accumulations which are prone to triggering. The old snowpack is generally stable. The warm and wet ground is reinforcing the gliding movement of the entire snowpack, though this has now receded somewhat."
      },
      "source": {
        "provider": {
          "name": "Landeswarnzentrale Vorarlberg",
          "website": "https://warndienste.cnv.at/dibos/lawine"
        }
      },
      "tendency": [
        {
          "comment": "Weather conditions will stabilize at the beginning of the week, only gradually on Monday, but improving noticeably on Tuesday. Avalanche danger will incrementally decrease."
        }
      ],
      "validTime": {
        "startTime": "2024-01-06T17:00:00+00:00",
        "endTime": "2024-01-07T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nocturnal hours: Light-to-moderate snowfall down to low lying areas Sunday daytime:  Intermittent light-to-moderate snowfall. Temperature at 2000 m: -7 degrees. Moderate N/NE winds."
      }
    }
  ]
}