{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Above approximately 1300 m snow will fall on Wednesday in particular along the border with France and along the border with Switzerland. The strong wind will transport the new snow significantly. <br/> In these regions and at high altitudes and in high Alpine regions the avalanche prone locations are more widespread and the danger is slightly greater. <br/> The fresh wind slabs can be released by a single winter sport participant in some cases in all aspects above approximately 2000 m. They will be deposited on soft layers in particular on north to east to south facing aspects. <br/> The avalanche prone locations for dry avalanches are to be found in particular on very steep slopes and in gullies and bowls, and behind abrupt changes in the terrain. Meticulous route selection is appropriate. <br/> In the morning and where less new snow falls, the danger of falling on hard snow remains, so it is advisable to carry snow knives and crampons for the steeper sections. <br/> On very steep slopes small and medium-sized dry avalanches are possible as a consequence of the sometimes storm force westerly wind.",
        "highlights": "New snow and wind slabs require caution."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "N",
            "NE",
            "E",
            "S"
          ],
          "elevation": {
            "lowerBound": "2000"
          }
        }
      ],
      "bulletinID": "03a993e7-5bac-43cd-8262-4cbf61d136ee",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-20"
        },
        {
          "regionID": "IT-23-AO-01"
        },
        {
          "regionID": "IT-23-AO-21"
        },
        {
          "regionID": "IT-23-AO-22"
        },
        {
          "regionID": "IT-23-AO-16"
        },
        {
          "regionID": "IT-23-AO-17"
        },
        {
          "regionID": "IT-23-AO-14"
        },
        {
          "regionID": "IT-23-AO-15"
        },
        {
          "regionID": "IT-23-AO-18"
        },
        {
          "regionID": "IT-23-AO-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Sunday: 10 to 20 cm of snow, and even more in some localities, has fallen since the afternoon above approximately 2000 m. <br/> Over a wide area new snow and wind slabs are lying on a hard crust. In some cases the wind slabs have bonded poorly with the old snowpack. <br/> Below approximately 1800 m thus far only a little snow is lying. Snow depths vary greatly at high altitude, depending on the infuence of the wind. <br/> The old snowpack is hard and its surface has a crust."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Wednesday: Night: The avalanche danger will increase but remain within the current danger level."
        }
      ],
      "validTime": {
        "startTime": "2024-01-02T23:00:00+00:00",
        "endTime": "2024-01-03T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In some localities mostly small wind slabs will form. The new snow and wind slabs are lying on a crust in all aspects. <br/> The greatest danger remains slipping on hard snow, so it is advisable to carry snow knives and crampons for the steepest sections. <br/> Fresh wind slabs can be released in isolated cases at their margins. Especially transitions into gullies and bowls places that are protected from the wind, in particular on very steep slopes. <br/>",
        "highlights": "Some snow will fall on Wednesday. The wind will be strong to storm force. <br/> There is a danger of falling on the icy crust."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "N",
            "NE",
            "E",
            "S"
          ],
          "elevation": {
            "lowerBound": "2400"
          }
        }
      ],
      "bulletinID": "7fc34a18-2f43-494b-b49e-9e7954bf4dec",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2400"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2400"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-02T16:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-23-AO-12"
        },
        {
          "regionID": "IT-23-AO-23"
        },
        {
          "regionID": "IT-23-AO-24"
        },
        {
          "regionID": "IT-23-AO-02"
        },
        {
          "regionID": "IT-23-AO-13"
        },
        {
          "regionID": "IT-23-AO-10"
        },
        {
          "regionID": "IT-23-AO-11"
        },
        {
          "regionID": "IT-23-AO-05"
        },
        {
          "regionID": "IT-23-AO-06"
        },
        {
          "regionID": "IT-23-AO-25"
        },
        {
          "regionID": "IT-23-AO-03"
        },
        {
          "regionID": "IT-23-AO-26"
        },
        {
          "regionID": "IT-23-AO-04"
        },
        {
          "regionID": "IT-23-AO-09"
        },
        {
          "regionID": "IT-23-AO-07"
        },
        {
          "regionID": "IT-23-AO-08"
        }
      ],
      "snowpackStructure": {
        "comment": "Sunday: 5 cm of snow, and even more in some localities, has fallen since the afternoon above approximately 2000 m. Over a wide area new snow and wind slabs are lying on a hard crust. <br/> Snow depths vary greatly at high altitude, depending on the infuence of the wind. In some cases the wind slabs have bonded poorly with the old snowpack. <br/> Especially on steep sunny slopes only a little snow is lying. Also adjacent to ridgelines hardly any snow is lying. <br/> In its middle, the snowpack is fairly homogeneous and its surface has a crust that is strong in many cases. This applies below approximately 2600 m."
      },
      "source": {
        "provider": {
          "name": "AINEVA",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "comment": "Wednesday: Night: The avalanche danger will increase but remain within the current danger level."
        }
      ],
      "validTime": {
        "startTime": "2024-01-02T23:00:00+00:00",
        "endTime": "2024-01-03T23:00:00+00:00"
      }
    }
  ]
}