{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Forecasted snowfall in combination with redistributed snow will create new accumulations of weak windslab mainly on steep West to North aspects above 950m. Gully tops and coire rims the most affected areas. Residual instability in deeper older snow on steep North to East aspects above the same altitude. Period of poorest stability expected to be overnight and into the early hours. Early consolidation of snow expected on most aspects by the end of the day. The avalanche hazard will be Moderate.",
        "highlights": "CM for 27.1:Poor stability overnight W to N asp.  Abv. 950m Lingering instability NE to E asp. Consolidation expected later. Mod Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12315",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Less cold with a few overnight snow showers. Strong East-South-East winds overnight becoming light easing to light from the early hours onwards.\nObserved Weather Influences: Cold with occasional overnight snow showers. Moderate to strong South-West winds eased to light during the morning, strengthening to moderate South-Easterly later.\nObservedSnowStability: Poorly bonded windslab on steep North to East aspects above 900m, mainly gully exits and coire rims. Many of these places are overhung by fragile cornices. Some early consolidation noted in most snow at lower altitudes on most aspects.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-26T18:00:00",
        "endTime": "2025-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of unstable windslab will continue to form becoming deeper and more widespread. Greatest deposits will be on North-West through North to East aspects above 800 metres. Other wind sheltered aspects may also be affected. Steep sheltered gullies, scarp slopes, gully exits and corrie headwalls will be most affected. Fragile cornices will exist above many of these locations. Wind exposed locations will often be scoured and generally stable. The avalanche hazard will be Considerable.",
        "highlights": "GC for 27/1 Unstable windslab + NW to E aspects above 800m. windward slopes scoured. Cornices fragile same aspects. Haz Considerable"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12311",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight, the freezing level will start out at 500 metres and slowly rise to around 900 metres. Snow showers will fall on strong East-South-Easterly winds. During the day snow showers dying out giving a mostly dry day. Winds easing, with the freezing at around 800 metres rising to 1000 metres by the end of the period.\nObserved Weather Influences: After overnight snow showers on strong South-Easterly winds it was a cold, dry day. Winds eased and became light, South-Easterly.  Mainly dry with the freezing level at around 400 metres.\nObservedSnowStability: Overnight, accumulations of windslab have continued to develop and gain depth in many wind sheltered locations, where deeper deposits exist these are weakly bonded and unstable. Areas most affected are North to East aspects above 800 metres, with some other aspects affected due to cross loading. Fragile cornices are present above many of these aspects. Wind exposed slopes are scoured and sometimes icy but stable. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-26T18:00:00",
        "endTime": "2025-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of poorly bonded windslab will develop on West to North aspects above 900m.  This will be more localised below this level and confined to steep banks and burn lines. Fragile cornices will also develop.  Instabilities will persist on North-East to South-East aspects above the same altitude. On all these aspects, areas most affected will be steep, wind sheltered locations such as crag aprons, the tops of gullies, and corrie rims.  The avalanche hazard will be Considerable.",
        "highlights": "NC for 27.1: Unstable windslab on W through N, E to SE aspects above 900m.  Localised below. Fragile cornices. Considerable Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12312",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow fall during the night will clear to leave a dry day. Strong to gale force South-Easterly winds will gradually ease and become fresh during the day. The 700 metre freezing level will steadily rise to 900 metres during the early hours.\nObserved Weather Influences: A dry day with moderate to strong Southerly winds. The freezing level was around 600 metres.\nObservedSnowStability: Drifting snow during the afternoon with new accumulations of poorly bonded windslab developed on Northerly aspects.  Snowpack instabilities were observed on North-East to South-East aspects. The greatest instability is within steep wind sheltered locations above 900 metres with corrie rims, flanks, gully tops and crag aprons most affected.  On these aspects below this altitude localised unstable windslab is present on steep banks and burn lines.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-26T18:00:00",
        "endTime": "2025-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Despite some consolidation weaknesses in recent windslab accumulations will persist. Greatest instability will be in deeper accumulations in gullies, coire rims and crag aprons on North to East aspects above 900 metres. More localised instabilities possible on other aspects. Fragile cornices will be present above these locations. The avalanche hazard will be Moderate.",
        "highlights": "LO for 26/01 Instabilities will persist mainly N,NE,E above 900m. More localised W,NW,SE. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12313",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Scattered snow showers on strong East-South-East winds overnight will clear to give a dry day. The wind will decrease to light by morning, increasing again slightly in the afternoon from a mainly Easterly direction. The freezing level will be around 900 metres.\nObserved Weather Influences: Overnight snow showers on very strong South-South-West winds cleared to give a dry day. Winds decreased in strength before backing South-Easterly and increasing again. The freezing level was around 600 metres.\nObservedSnowStability: Instabilites persist in recent windslab accumulations, on steep North-West through North-East to South-East aspects above 900 metres. Greatest accumulations are in high gullies, coire rims and crag aprons on North to East aspects.  Cornices above all these aspects are Fragile. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-26T18:00:00",
        "endTime": "2025-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New unstable windslab will start to form in wind sheltered locations on mainly West to North aspects above 800 metres but with cross-loading possible and shallower accumulations also forming below this altitude. As the depth increases these accumulations will only be moderately bonded. New cornices will start to form. Moderately bonded windslab will remain present in wind sheltered locations on North-East through East to South aspects above 800 metres. The avalanche hazard will be Moderate.",
        "highlights": "SC 27/01/25 Moderately bonded windslab present in wind sheltered locations on most aspects above 800m. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12316",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight snowfall will ease to give a mainly dry day. Gale force South-Easterly winds will steadily decline to become moderate Easterlies by the end of the period. 600 metre freezing level overnight, rising to 750 metres during the day.\nObserved Weather Influences: A dry but cloudy day with strong South-West, backing South-Easterly winds. Remaining cold with the freezing level around 500 metres.\nObservedSnowStability: Many areas are wind scoured with only shallow snow present. Moderately bonded windslab is present in wind sheltered locations on mainly North through North-East to South-East aspects above 700 metres. Worst affected locations are gully tops, sharply defined corrie rims and steep burn lines. Cornices have formed. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-26T18:00:00",
        "endTime": "2025-01-27T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Windslab will persist on North through East to South-East aspects with localised development overnight on South-West to North-West aspects above 700 metres. Stability will slowly improve in all these areas during the day. Some exposed ridges and slopes will remain scoured and icy. At lower elevations stability will be good with a slow thaw during the day. Cornices will be fragile. The avalanche hazard will be Moderate.",
        "highlights": "TO for 27/1. Windslab on most aspects above 700m but also some scoured areas. Consolidation during day. Cornices! Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12314",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-27"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-26T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Gale force Easterly winds in the evening will ease overnight, becoming light to moderate during the day. Showers overnight falling as snow above 700 metres. The freezing level will rise by dawn to around 900 metres.\nObserved Weather Influences: It was a dry day. Strong South-West winds in the morning backed to the South-East and became light in the afternoon. The freezing level was around 500 metres.\nObservedSnowStability: Windslab is present in wind sheltered locations mainly on North through East to South-East aspects above 700 metres. Some fragile cornices are present above these aspects. Other aspects are mainly scoured, icy and stable. At lower elevations stability is good with a breakable crust in many places. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-26T18:00:00",
        "endTime": "2025-01-27T18:00:00"
      }
    }
  ]
}