{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Above approximately 1500 m snow will fall on Sunday over a wide area. In the Dolomites 5 to 10 cm of snow will fall on Sunday. In the Prealps 10 to 25 cm of snow, and even more in some localities, will fall. <br/> The new snow will be deposited on a crust in particular on sunny slopes. This snow can be released naturally in all aspects and generally above the tree line. <br/> At high altitude the wind will be strong at times. Gradual increase in avalanche danger as a consequence of new snow and strong wind. In particular adjacent to ridgelines and in gullies and bowls the previously small wind slabs will increase in size substantially as the day progresses. The fresh snow as well as the wind slabs that are forming in particular above approximately 2000 m can be released easily, even by a single winter sport participant,. In the regions exposed to the foehn wind the avalanche prone locations are more prevalent. These places are clearly recognisable to the trained eye. <br/> On steep slopes small and medium-sized dry avalanches are possible.",
        "highlights": "The new snow and wind slabs represent the main danger."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "NW",
            "E",
            "SW",
            "W",
            "SE",
            "S",
            "N",
            "NE"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "treeline"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NW",
            "E",
            "W",
            "SE",
            "N",
            "NE"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "2200"
          },
          "frequency": "few",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "3623e5ad-68a4-4287-9b49-8eb82376123c",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-26"
        },
        "LWD_Tyrol": {
          "dangerPatterns": [
            "DP6"
          ]
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-01-26T07:00:00+00:00",
      "regions": [
        {
          "regionID": "IT-34-BL-05",
          "name": "Alpago - Cansiglio"
        },
        {
          "regionID": "IT-34-BL-06",
          "name": "Vette Feltrine, Visentin, Grappa"
        },
        {
          "regionID": "IT-34-BL-03",
          "name": "Ansiei - Comelico"
        },
        {
          "regionID": "IT-34-BL-04",
          "name": "Cadore"
        },
        {
          "regionID": "IT-34-VR-01",
          "name": "Baldo, Lessini"
        },
        {
          "regionID": "IT-34-BL-01",
          "name": "Agordino, Zoldano"
        },
        {
          "regionID": "IT-34-BL-02",
          "name": "Ampezzo - Cadore"
        },
        {
          "regionID": "IT-34-VI-01",
          "name": "Altopiano, Pasubio, Carega"
        }
      ],
      "snowpackStructure": {
        "comment": "Over a wide area 5 to 20 cm of snow, and even more in some localities, will fall. As a consequence of a strong wind from southwesterly directions, further wind slabs will form. The fresh wind slabs are lying on soft layers in particular on shady slopes. <br/> <br/> Only a small amount of snow is lying for the time of year. On sunny slopes at low and intermediate altitudes hardly any snow is lying. The snowpack will be subject to considerable local variations. Above the tree line snow depths vary greatly, depending on the infuence of the wind."
      },
      "source": {
        "provider": {
          "name": "AINEVA Veneto",
          "website": "https://bollettini-en.aineva.it"
        }
      },
      "tendency": [
        {
          "highlights": "Above approximately 1500 m snow will fall on Monday over a wide area. Down to intermediate altitudes snow will fall from the afternoon. In the afternoon as a consequence of new snow and strong wind there will be an increase in the avalanche danger within the current danger level. The weather report and anticipated change in the avalanche danger are uncertain.",
          "tendencyType": "increasing",
          "validTime": {
            "startTime": "2025-01-26T23:00:00+00:00",
            "endTime": "2025-01-27T23:00:00+00:00"
          }
        }
      ],
      "unscheduled": true,
      "validTime": {
        "startTime": "2025-01-25T23:00:00+00:00",
        "endTime": "2025-01-26T23:00:00+00:00"
      }
    }
  ]
}