[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-19", "datavalidesabutlleti": "2024-04-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).", "text_estat_mantell": "Dijous es van formar plaques de vent molt locals. Les nevades de dijous van anar acompanyades de vent moderat de nord-oest, més intens a la Franja Nord Pallaresa. Dissabte, les plaques formades es presentaran estables a orientacions sud, est i oest, però a les cotes més altes i terreny més obac encara es podria desprendre alguna al pas de persones, donant lloc a allaus de mida 1, suficient per produir caigudes i lesions. \nA més, la neu nova, que es pot distingir per ser blanca sobre una crosta marró, anirà humitejant pel sol i l'increment de temperatura previst per dissabte. Hi cauran boles o allaus de mida 1 de neu humida en moments d'insolació i terreny dret. ", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 60 cm a obagues, sent menors a la meitat nord de l'Aran. El mantell és esquiable en orientació nord a partir d'uns 2000-2100 m, mentre que a la resta d'orientacions el mantell és discontinu fins als cims. Els gruixos de neu són clarament deficitaris per l'època de l'any. ", "text_tendencia": "Les plaques aniran estabilitzant de les obagues més elevades. Tot i que l'humitejament anirà avançant, no s'espera gaire activitat d'allaus de neu humida. Les nevades podran tornar al sector dilluns. Perill ESTACIONARI. ", "problems": [{"id_problema": 10278, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-19", "datavalidesabutlleti": "2024-04-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell, format per crostes i neu humida, es presenta estable de manera general. La baixada de temperatures dels últims dies ha format crostes resistents i gruixudes que fan improbable l'activitat d'allaus. \nEs preveu que el regel de dissabte torni a ser efectiu, però la neu tornarà a transformar en superfície uns pocs centímetres amb la insolació i l'increment tèrmic. No es preveu una activitat d'allaus significativa al sector, més enllà de la caiguda d'alguna bola humida a vessants drets i en moments d'insolació.", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, sent discontínua fins als 2200 m. Els gruixos totals estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 30 i els 50 cm, tot i que hi ha força irregularitat en la seva distribució. Fora dels vessants més obacs la neu és discontínua fins als cims.", "text_tendencia": "Mantell estable, amb crostes que aniran transformant al llarg del dia, sense gaire activitat d'allaus. Entre diumenge i dilluns podran tornar les nevades, i podrien originar nous problemes molt locals de placa o neu recent. Perill EN LLEU AUGMENT.", "problems": [{"id_problema": 10275, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-19", "datavalidesabutlleti": "2024-04-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell, format per crostes i neu humida, es presenta estable de manera general. La baixada de temperatures dels últims dies ha format crostes resistents i gruixudes que fan improbable l'activitat d'allaus. \nEs preveu que el regel de dissabte torni a ser efectiu, però la neu tornarà a transformar en superfície uns pocs centímetres amb la insolació i l'increment tèrmic. No es preveu una activitat d'allaus significativa al sector, més enllà de la caiguda d'alguna bola humida a vessants drets i en moments d'insolació.\n", "text_distribucio": "Els gruixos totals a obagues a uns 2300 m volten els 20 o 30 cm. A la resta d'orientacions la neu és inexistent o discontínua fins als cims. Els gruixos totals estan per sota dels habituals per aquestes dates. ", "text_tendencia": "Mantell estable, amb crostes que aniran transformant al llarg del dia, sense gaire activitat d'allaus. Entre diumenge i dilluns podran tornar les nevades, i podrien originar nous problemes molt locals de placa o neu recent. Perill EN LLEU AUGMENT.", "problems": [{"id_problema": 10276, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "2", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-19", "datavalidesabutlleti": "2024-04-20", "nota_text": "La presència de neu és escassa al sector, després d'un mes d'abril on la fusió ha estat la protagonista. Podem trobar neu a partir de 2100-2200 m a orientacions nord i nord-est, difícilment esquiable. A la resta de terreny el mantell nival està format per congestes aïllades de distribució irregular. Els gruixos de neu són deficitaris per l'època de l'any.\nEn superfície, la neu es troba regelada pel descens de temperatures de l'última setmana. Dissabte podria haver-hi cert estovament superficial per fusió, sense que aquest ens hagi de preocupar gaire pel que fa a l'activitat d'allaus. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-19", "datavalidesabutlleti": "2024-04-20", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "La situació és favorable, amb un mantell que està format per crostes i nivells interns de neu humida. El regel ha estat molt efectiu entre dimarts i divendres, donant estabilitat al mantell. S'espera que dissabte la neu torni a transformar lleugerament en superfície a causa de la insolació i l'augment de temperatures. Tot i això, no s'espera activitat d'allaus més enllà de la caiguda d'alguna bola a terreny molt dret i assolellat. \nVigileu amb les possibles relliscades a causa de la presència de crostes, sobretot a les sortides de les Canals, on una caiguda podria suposar conseqüències fatals. No oblideu el casc, els grampons i el piolet.", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 10-30 cm a obagues 2200 m. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200 m. Fora del terreny obac, la presència de neu és molt escassa i irregular. ", "text_tendencia": "Possible aparició de problemes de neu recent o ventada, molt locals, per les nevades previstes per diumenge a la tarda i dilluns. Perill EN LLEU AUGMENT. ", "problems": [{"id_problema": 10277, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-19", "datavalidesabutlleti": "2024-04-20", "nota_text": "La presència de neu ja és testimonial al sector. Les orientacions est, oest i sud estan pràcticament desprovistes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu a partir d'uns 2200 m, discontínua fins als cims i difícilment esquiable. \nEl mantell és format per crostes de regel  i neu humida. El descens tèrmic de les últimes jornades ha generat regel i estabilització del mantell. En aquestes condicions, les allaus són molt improbables, tret de la caiguda aïllada d'alguna bola humida en moments de sol i indrets de fort pendent. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-19", "datavalidesabutlleti": "2024-04-20", "nota_text": "Actualment, la presència de neu és testimonial a orientacions est, sud i oest, generalment en forma de congestes. Tot i que a les orientacions obagues la disponibilitat de neu és major, només és esquiable a canals, tubs i sectors arrecerats per damunt d'uns 2400 m. \nEl mantell és format exclusivament per crostes de regel i neu humida en el seu interior. El descens tèrmic dels últims dies ha donat lloc a un major regel que continua aportant estabilitat al mantell. En aquestes condicions, les allaus són improbables, més enllà de la caiguda d'alguna bola humida en moments d'insolació i vessants molt drets. ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]