[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) a l'Aran \nMODERAT (2) a la Franja Nord de la Pallaresa per sobre de 2300 m", "text_estat_mantell": "Trobem una capa de neu recent seca i ventada a cotes més altes d'uns 5 cm a migdia de dimarts, que es pot engruixir fins dimecres al matí. Per sota, el mantell està format per crostes molt endurides i gruixudes per les baixes temperatures. El mantell es presenta estable internament. Al seu damunt, la neu recent, allà on estigui treballada pel vent, sota colls i carenes, pot produir algunes allaus de placa de mida petita (suficient per fer-nos caure) en passar-hi per damunt. Aquestes plaques seran més nombroses a la Franja Nord de la Pallaresa. També es pot produir alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. Recordeu dur material per evitar relliscades (grampons, piolet, casc).", "text_distribucio": "Els gruixos totals a uns 2200 m es troben entre els 20 i els 60 cm a obagues, menors a la meitat nord de l'Aran. El mantell és esquiable en orientació nord a partir d'uns 2100 m, mentre que a la resta d'orientacions és pràcticament discontinu fins als cims. Els gruixos són clarament deficitaris per l'època de l'any. ", "text_tendencia": "A partir de dijous pot nevar amb vent de l'oest i del sud, amb formació de plaques de vent. Perill EN PROGRESSIU AUGMENT.", "problems": [{"id_problema": 10293, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable. Les crostes són resistents i gruixudes a causa de les baixes temperatures. A l'extrem nord del sector hi ha un prim nivell de neu recent seca. L'activitat d'allaus és improbable. \nTot i que el regel serà molt efectiu, la neu tornarà a estovar-se i fondre lleugerament en superfície uns pocs centímetres a causa de la insolació. No es preveu activitat d'allaus més enllà d'alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. Recordeu dur material per evitar relliscades (grampons, piolet, casc).\n", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, discontínua per sobre de 2200 m. Fora dels vessants més obacs la neu és discontínua fins als cims. Els gruixos estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 30 i els 50 cm. Aquests dies, s'ha frenat la fusió de neu a les obagues i el gruix disminueix a raó d'1-2 cm al dia. ", "text_tendencia": "A partir de dijous pot nevar amb vent de l'oest i del sud, amb formació de plaques de vent. Perill EN PROGRESSIU AUGMENT.", "problems": [{"id_problema": 10288, "id_zona": "2", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) ", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable. Les crostes són resistents i gruixudes a causa de les baixes temperatures. A l'extrem nord del sector hi ha un prim nivell de neu recent seca. L'activitat d'allaus és improbable. \nTot i que el regel serà molt efectiu, la neu tornarà a estovar-se i fondre lleugerament en superfície uns pocs centímetres a causa de la insolació. No es preveu activitat d'allaus més enllà d'alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. Recordeu dur material per evitar relliscades (grampons, piolet, casc).\n", "text_distribucio": "Trobem neu a partir dels 2100 m en orientacions nord, discontínua per sobre de 2200 m. Fora dels vessants més obacs la neu és discontínua fins als cims. Els gruixos estan per sota dels habituals per aquestes dates. A uns 2400 m, oscil·len entre els 30 i els 50 cm, amb distribució molt irregular. ", "text_tendencia": "A partir de dijous pot nevar amb vent de l'oest i del sud, amb formació de plaques de vent. Perill EN PROGRESSIU AUGMENT.", "problems": [{"id_problema": 10289, "id_zona": "3", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "Feble (1) \nModerat (2) per sobre de 2500 m.", "text_estat_mantell": "Hi ha mantell vell per sobre de 2500 m, format per crostes en superfície i neu humida cap a la base. El mantell es presenta estable internament. Al seu damunt s'està dipositant un prim nivell de neu recent seca i ventada sota colls i carenes. En aquests indrets es poden produir algunes allaus de placa de mida petita (suficient per fer-nos caure) en passar-hi per damunt. Es pot produir alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. Recordeu dur material per evitar relliscades (grampons, piolet, casc).", "text_distribucio": "Malgrat que està el terra emblanquinat fins a cotes relativament baixes, el mantell té certa continuïtat per sobre de 2500-2600 m a les obagues, especialment a l'extrem nord. Els gruixos estan lleugerament per sobre dels normals a causa de la nevada de dimarts.", "text_tendencia": "A partir de dijous pot nevar amb vent de l'oest i del sud, amb formació de plaques de vent. Perill EN PROGRESSIU AUGMENT.", "problems": [{"id_problema": 10290, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El mantell, format per crostes en superfície i neu humida cap a la base, es presenta estable. Les crostes són resistents i gruixudes a causa de les baixes temperatures. L'activitat d'allaus és improbable. \nTot i que el regel serà molt efectiu, la neu tornarà a estovar-se i fondre lleugerament en superfície uns pocs centímetres a causa de la insolació. No es preveu activitat d'allaus més enllà d'alguna purga humida a vessants drets al voltant de rocs en moments d'insolació. \nVigileu amb les possibles relliscades a causa de la presència de crostes, on una caiguda podria suposar conseqüències fatals. No oblideu el casc, els grampons i el piolet.", "text_distribucio": "Els gruixos a tot el sector són inferiors als habituals per aquestes dates, amb uns 10-30 cm a obagues 2300 m, puntualment fins a 50 cm. El mantell és present a les canals i a les pales molt obagues del Cadí. Al Moixeró només queden congestes o un mantell molt discontinu a partir dels 2200 m. Fora del terreny obac, la presència de neu és molt escassa i irregular. ", "text_tendencia": "A partir de dijous pot nevar amb vent de l'oest i del sud, amb formació de plaques de vent. Perill EN PROGRESSIU AUGMENT.", "problems": [{"id_problema": 10291, "id_zona": "5", "id_tipus_situacio": "6", "tipus_situacio": "Situació favorable", "origen": null, "tendencia": "3", "mida": null, "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": "La presència de neu és testimonial al sector. Les orientacions est, oest i sud estan pràcticament desproveïdes de neu i només podem trobar congestes aïllades. A orientacions obagues podem trobar neu a partir d'uns 2200 m, discontínua fins als cims. \nEl mantell està format per crostes de regel i neu humida internament. El descens tèrmic de les últimes jornades ha generat regel i estabilització del mantell. En aquestes condicions, les allaus són molt improbables.   ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-04-23", "datavalidesabutlleti": "2024-04-24", "nota_text": "Ha quedat el terra emblanquinat per una feble nevada des de la matinada de dimarts. El torb de nord està redistribuint aquesta neu recent. Actualment, la presència de mantell vell és testimonial a orientacions est i oest, generalment en forma de congestes. Tot i que a les orientacions obagues la disponibilitat de neu és major, només és esquiable a canals, tubs i sectors arrecerats per damunt d'uns 2400 m. \nEl mantell està format per crostes de regel molt dures i gruixudes i neu humida en el seu interior. El descens tèrmic dels últims dies ha donat lloc a un major regel que aporta estabilitat al mantell. En aquestes condicions, les allaus són improbables. Són possibles xàfecs de neu que poden novament emblanquinar el terra a l'extrem nord del sector. Recordeu dur material per evitar relliscades (grampons, piolet, casc).  ", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]