{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy snowpack will remain hard icy and stable in all locations. The greatest deposits will be on North to East aspects above 850 metres. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12877",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another dry and settled day is expected. North-Easterly winds will pick up slightly through the day. The freezing level will be around 500 metres.\nObserved Weather Influences: It was a dry and clear day with light winds. There was a temperature inversion so although summit temperatures were above freezing, it remained sub zero at lower altitudes.\nObservedSnowStability: Despite the warm temperatures on the summit the snowpack remains hard, icy and stable in all locations. The greatest deposits are on high North to East aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-28T18:00:00",
        "endTime": "2025-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: No significant change is expected with the remaining snowpack being firm and stable throughout. Snow lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent is around Coire Ardair and on Creag Meagaidh plateau. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12876",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry throughout with North-Easterly winds, initially light, increasing overnight to become fresh. The freezing level will drop to be around 600 metres by the end of the forecasting period.\nObserved Weather Influences: Dry with light variable winds. Temperature inversion conditions giving a midday summit temperature of 3.4 degrees Celsius.\nObservedSnowStability: The remaining snowpack is firm and stable in all locations. Snow lies mainly around coire rims, on steep upper slopes and at the tops of gullies above 950 metres on North to East aspects. The greatest extent is around Coire Ardair and on Creag Meagaidh plateau. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-28T18:00:00",
        "endTime": "2025-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change expected. The existing snowpack will remain firm with good stability in all locations. The greatest areas of snow will be confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12875",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure continues to dominate. Strong Northerly winds. The possibility of a very light snow shower mid-morning. Variable freezing level overnight but expected to lower to 600 meters during the afternoon.\nObserved Weather Influences: Very light variable winds. A dry, clear and sunny day with no precipitation. Temperature inversion conditions. Freezing hard in the glens minus 8 early morning, summit temperatures rising to plus 5 degrees by early afternoon.\nObservedSnowStability: The remaining snowpack is \\'bullet\\' hard with good stability in all locations. The greatest areas of snow are confined to coire back walls, coire rims, and on high plateaus on North to East aspects above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-28T18:00:00",
        "endTime": "2025-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 850 metres on North to East aspects. The greatest extent lies in the Northern Fannaichs.  There is insufficient snow to warrant issuing an avalanche hazard category.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12878",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold and dry through the forecast period. Winds will be moderate North-Easterly.\nObserved Weather Influences: It was a dry day with light winds. Terrain was frozen at most elevations.\nObservedSnowStability: The remaining snow is firm and stable. It lies mainly around coire rims, on steep upper slopes and at the tops of some gullies above 850 metres on North to East aspects. The greatest extent lies in the Northern Fannichs. There is insufficient snow to warrant issuing an avalanche hazard category."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-28T18:00:00",
        "endTime": "2025-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change, the remaining patchy snowpack will remain frozen, well bonded, firm and stable, the greatest areas will be above 950 metres. These patchy accumulations will mainly exist in sheltered gullies and hollows on North to East aspects.  The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12873",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure will continue to affect the area, it is expected to remain cold and dry throughout the period. The light variable winds will slowly strengthen becoming moderate to fresh Easterly at first then North-Easterly through the day. The freezing level will lower to around 750 metres by the end on the day.\nObserved Weather Influences: After another frosty night it was dry with some high cloud cover, winds were very light and variable in direction. It was minus 0.7 at 870 metres.\nObservedSnowStability: No change to the snowpack, its remains very patchy, all snow areas are frozen, well bonded, firm and icy. Largest expanses remain on North to East aspects mostly above 950 metres, particularly in sheltered gullies and hollows. Paths, hillsides and rocks are quite icy underfoot. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-28T18:00:00",
        "endTime": "2025-12-29T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will be well bonded and stable. The most extensive areas will be encountered above 950 metres around corrie rims and gully tops on North to East aspects. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-12874",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-28T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: High pressure will continue with no precipitation forecast for the area. Winds will become fresh to strong, generally Northerly. Freezing level will lower to around 650 metres by the end of the period.\nObserved Weather Influences: Cold and damp in the glen under the cloud cover. Breaking through to sunshine at 550 metres around the Glenshee ski centre. Winds were light North-Easterly. Plus one degrees centigrade at 900 metres at midday.\nObservedSnowStability: The remaining snow is firm and well bonded. Largest areas are to be found around corrie rims and gully tops on North to East aspects above 950 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-28T18:00:00",
        "endTime": "2025-12-29T18:00:00"
      }
    }
  ]
}