{"bulletins":[{"publicationTime":"2025-12-28T16:00:00Z","validTime":{"startTime":"2025-12-28T16:00:00Z","endTime":"2025-12-29T16:00:00Z"},"unscheduled":false,"highlights":"In particular very steep shady slopes high altitudes: The avalanche conditions are treacherous.","avalancheActivity":{"highlights":"Wind slabs and weakly bonded old snow are to be assessed with care and prudence. Gliding avalanches and moist snow slides during the day are possible.","comment":"The fresh snow and all the wind slabs must be evaluated with care and prudence in particular on very steep shady slopes. This snow is lying on top of a weakly bonded old snowpack in particular on rather lightly snow-covered shady slopes. Fresh and somewhat older wind slabs are sometimes deep and in some cases prone to triggering. They are covered with new snow in some cases and therefore difficult to recognise. As a consequence of new snow and a moderate to strong southeasterly wind, further wind slabs formed by Sunday in particular on north and west facing slopes. These are to be found in particular at the base of rock walls and behind abrupt changes in the terrain. Sometimes dry avalanches are medium-sized. <br/> <br/> As a consequence of warming during the day and solar radiation more gliding avalanches and moist snow slides are possible as the day progresses, but they will be mostly small. <br/> <br/> In particular at the southern and eastern borders of Aran the avalanche prone locations are more prevalent and the danger is greater. Ski touring and other off-piste activities, including snowshoe hiking, call for experience in the assessment of avalanche danger and restraint."},"snowpackStructure":{"comment":"30 to 40 cm of snow, and even more in some localities, fell in the last few days above approximately 1500 m. Steep sunny slopes: As a consequence of mild temperatures and solar radiation the snowpack settled. Shady slopes intermediate and high altitudes: The new snow and wind slabs are poorly bonded with the old snowpack. Released avalanches and field observations confirm this situation. Wind-protected shady slopes: Towards its surface, the snowpack is faceted and its surface consists of surface hoar. <br/> <br/> Sunday: Southern and eastern borders of Aran The southeasterly wind has transported the new snow and, in some cases, old snow as well. <br/> <br/> At intermediate altitudes there are 50 to 100 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Tuesday: As a consequence of a moderate wind from northeasterly directions, further wind slabs will form. The danger of dry avalanches will increase a little during the day. The danger of moist avalanches will decrease gradually.","tendencyType":"steady","validTime":{"startTime":"2025-12-29T16:00:00Z","endTime":"2025-12-30T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2025-12-29"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"wind_slab","elevation":{"lowerBound":"2200"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","W","E","N","NE"]},{"problemType":"wet_snow","elevation":{},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"some","avalancheSize":1,"customData":{"ALBINA":{"avalancheType":"loose"}},"aspects":["S","E","W","SE","SW"]},{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2200"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NW","W","E","N","NE"]}],"bulletinID":"292cfaf7-e50c-4a6a-93be-54e22d183814","dangerRatings":[{"mainValue":"moderate","validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}