{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000 m is considerable; below that altitude it is moderate. Fresh snowdrifts are the main problem. Snowdrift accumulations can be triggered by 1 person in steep ridgeline terrain in N/ES aspects as well as behind abrupt changes in the terrain and in gullies bowls. Slab avalanches can reach medium size, at high altitude avalanche prone locations are more frequent.\r\nIn addition, the number of naturally releasing glide snow avalanches increases, in particular on steep grassy slopes that have previously been bare of snow. Glide snow avalanches can attain medium size.",
        "highlights": "Plenty of new snow at higher altitudes"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4735RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-17T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Up to 50 cm of new fallen snow in Allgäu. Gusty northwesterly winds transport the new snow;  snowdrift accumulations are growing larger. In places, weak interim layers, partly consisting of graupel, are embedded in the packed snowdrift masses. At high altitudes the snowpack layering is worse and the snowdrifts prone to triggering. Where still existent the old snow cover is very compact. At lower altitudes the new snow was deposited on bare ground. The snowpack base is wet. Gliding movements of snow masses over smooth ground are the consequence."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Due to variable April weather the avalanche situation remains tense.  "
        }
      ],
      "validTime": {
        "startTime": "2024-04-17T16:00:00+00:00",
        "endTime": "2024-04-18T16:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate above the treeline, below that altitude danger is low. Fresh snowdrifts are the main problem. In steep ridgeline terrain on N/E/SW facing slopes and in wind-loaded gullies and bowls small slab avalanches can be triggered even by one sole winter sports enthusiast. In isolated cases slab avalanches can grow to medium size.",
        "highlights": "Avoid snowdrifts!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4735RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "treeline"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "treeline"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-17T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        }
      ],
      "snowpackStructure": {
        "comment": "Above the treeline gusty northwesterly wind transports the new snow; in east aspects snowdrift accumulations are growing larger. In places, trigger-sensitive interim layers, partly consisting of graupel, are embedded in the packed snowdrift masses. Where the old snowpack still exists, it is very compact and hard frozen. At lower altitudes the new snow was deposited on bare ground. The snowpack base is wet."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of the northern orographic lift and heavy precipitations avalanche danger will continue to rise by the weekend."
        }
      ],
      "validTime": {
        "startTime": "2024-04-17T16:00:00+00:00",
        "endTime": "2024-04-18T16:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Fresh snowdrifts can be problematic. Isolated snowdrift accumulations can be triggered by persons in steep ridgeline terrain in N/E/S aspects. Slab avalanche remain small, the dangers of falling outweigh those of being buried in snow masses.\r\n",
        "highlights": "In summit areas danger of falling"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4735RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-18"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-17T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        }
      ],
      "snowpackStructure": {
        "comment": "Above the treeline, gusty northwesterly wind transports the small quantities of new fallen snow and small snowdrift accumulations are generated. In places, trigger-sensitive interim layers, partly consisting of graupel, are embedded in the packed snowdrift masses at higher altitudes. Where the old snowpack still exists, it is very compact, hard frozen and stable. Widespread the new snow was deposited on bare ground. The snowpack base is wet."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "As a consequence of the northern orographic lift and heavy precipitations avalanche danger will rise by the weekend."
        }
      ],
      "validTime": {
        "startTime": "2024-04-17T16:00:00+00:00",
        "endTime": "2024-04-18T16:00:00+00:00"
      }
    }
  ]
}