[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1).\nMODERAT (2) a la Franja Nord Pallaresa per damunt de 2400 m. ", "text_estat_mantell": "Trobem un mantell encrostat en superfície fins a uns 2200-2300 m i, per damunt d'aquesta cota, uns centímetres de neu ventada de l'episodi de dimecres. El transport de neu ha estat efectiu i ha format plaques a sotavents orientats a est i nord. Són plaques dures, susceptibles a caure al pas d'una persona i que donarien lloc a allaus de mida 1, insuficient per enterrar una persona, però de distribució molt local i més abundants a la Franja Nord Pallaresa. \nL'estabilitat del mantell evolucionarà amb les nevades de dijous al vespre i divendres. Apareixerà el problema de neu recent i es formaran, novament de manera molt local, plaques de vent. Les possibles allaus seguiran sent de distribució aïllada i mida 1, tot i que no se'n descarten de naturals. \nTot i que no se'n descarten, l'activitat de lliscaments basals seguirà en clar retrocés. ", "text_distribucio": "El mantell és esquiable a partir d'uns 1800 m a obagues i de 2100 m a solanes, amb gruixos a 2200 m al voltant dels 30-60 cm, i que han fos apreciablement per les pluges. Són deficitaris per l'època de l'any. ", "text_tendencia": "Menor activitat natural d'allaus de neu recent. Les plaques, locals, podrien ser més sensibles al desencadenament accidental i afectar també orientacions sud. Perill ESTACIONARI. ", "problems": [{"id_problema": 9403, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9398, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a l'extrem nord per damunt de 2300 m.\nFEBLE (1) a la resta.", "text_estat_mantell": "Haurem de tenir cura de dues generacions de plaques de vent. \nDimecres es van formar plaques per damunt d'uns 2300 m a sotavents orientats a est i nord. Van formar-se directament sobre el terra a bona part del terreny, i només aquelles formades sobre neu vella, típicament congestes a llocs arrecerats del nord del sector, podran donar lloc a allaus accidentals. Són plaques dures i primes, de distribució molt local, que es poden trencar al pas d'una persona i donar lloc a allaus de mida 1 o, fins i tot 2 (suficient per enterrar una persona) a sotavents orientats a l'est de l'extrem nord del sector.\nDivendres se'n tornaran a formar i també afectaran orientacions nord i est. Seran plaques més toves i susceptibles de caure al nostre pas, per bé que les acumulacions més importants s'esperen divendres a la tarda i, per tant, seran poc significatives fins aleshores. També s'esperen allaus naturals de neu recent a terreny fortament inclinat divendres a la tarda. ", "text_distribucio": "Tot i que hi ha neu a terra a les obagues per damunt de 1300 m, amb certa continuïtat per damunt de 2100 m. El mantell no és esquiable a cap cota. A solanes, la neu apareix per damunt de 2100-2200 m, i és molt irregular, sovint discontínua. Els gruixos a 2000 m són inferiors a 10 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "Les plaques de vent hauran guanyat gruix dissabte, i se'n formaran de noves a causa del vent del nord previst. Perill EN AUGMENT. ", "problems": [{"id_problema": 9400, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9404, "id_zona": "2", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a l'extrem nord per damunt de 2400 m.\nFEBLE (1) a la resta.", "text_estat_mantell": "Dimecres es van formar plaques per damunt d'uns 2400 m a sotavents orientats a est i nord. Van formar-se directament sobre el terra a bona part del terreny, i només aquelles formades sobre neu vella, típicament congestes a llocs arrecerats del nord del sector, podran donar lloc a allaus accidentals. Són plaques dures i primes, de distribució molt local, que es poden trencar al pas d'una persona i donar lloc a allaus de mida 1 o, fins i tot 2 (suficient per enterrar una persona) a sotavents orientats a l'est de l'extrem nord del sector.\nDivendres se'n tornaran a formar i també afectaran orientacions nord i est. Seran plaques més toves i susceptibles de caure al nostre pas, per bé que les acumulacions més importants s'esperen divendres a la tarda i, per tant, seran poc significatives fins aleshores. També s'esperen allaus naturals de neu recent a terreny fortament inclinat divendres a la tarda. ", "text_distribucio": "Hi ha neu a terra a les obagues per damunt de 1300 m, amb certa continuïtat per damunt de 2100 m, tot i que no és esquiable a cap cota. A solanes, la neu apareix per damunt de 2100-2200 m, i és molt irregular, sovint discontínua. Els gruixos a 2000 m són inferiors a 10 cm, clarament deficitaris per l'època de l'any.  ", "text_tendencia": "Les plaques de vent hauran guanyat gruix dissabte, i se'n formaran de noves a causa del vent del nord previst. Perill EN AUGMENT. ", "problems": [{"id_problema": 9401, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9405, "id_zona": "3", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S'han format plaques de vent en l'episodi de nevades i transport d'entre dimecres i dijous. Es troben per damunt de 2300-2400 m i afecten orientacions est i sud, i en menor grau nord. Es tracta de plaques dures, que es poden desencadenar al pas d'una persona i donar lloc a allaus de mida 1, insuficient per enterrar una persona però amb capacitat per produir caigudes i lesions. \nL'estabilitat del mantell evolucionarà amb les nevades de divendres. Apareixerà el problema de neu recent i es formaran, novament de manera molt local, plaques de vent. Les possibles allaus seguiran sent de distribució aïllada i mida 1, tot i que no se'n descarten de naturals. ", "text_distribucio": "Tot i que la neu apareix a partir d'uns 1800 m, presenta certa continuïtat per damunt de 2300-2400 m. Hi ha algunes acumulacions, així com zones deflactades pel vent. Els gruixos a 2200 m són inferiors a 10 cm, molt deficitaris per l'època de l'any. ", "text_tendencia": "Les plaques de vent hauran guanyat gruix dissabte, i se'n formaran de noves a causa del vent del nord previst. Perill EN AUGMENT. ", "problems": [{"id_problema": 9402, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": "La neu és present al sector en forma de congestes, a partir d'uns 2000 m. A l'interior de les canals i als cims del Moixeró, per damunt d'uns 2400 m, presenta certa continuïtat, però no és esquiable. \nDimecres es van formar algunes plaques de vent a les zones més altes de les canals, aquestes només constitueixen un perill a indrets on s'hagin format sobre mantell preexistent, de forma molt local. \nLes nevades previstes per divendres, uns 10-15 cm amb vent de sud, es dipositaran sobre la neu de dimecres a l'interior de les canals, de manera que els indrets on podria haver-hi alguna allau accidental guanyaran extensió. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": "Trobem neu al sector a partir d'uns 2300-2400 m, sense gruix suficient per a ser esquiada. Per sota d'aquesta cota només hi trobem congestes aïllades.\nDimecres es van formar algunes plaques de vent a les zones més altes orientades a est i nord, però aquestes només constitueixen un perill a indrets on s'hagin format sobre mantell preexistent, de forma extremadament local. \nLes nevades previstes per divendres, uns 10-15 cm amb vent de sud, es dipositaran sobre la neu de dimecres per damunt de 2300-2400 m, de manera que els indrets on podria haver-hi alguna allau accidental guanyaran extensió. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-18", "datavalidesabutlleti": "2024-01-19", "nota_text": "La presència de neu ha minvat per sota de 2400 m al sector per les pluges que es van registrar dimecres. Per damunt d'aquesta cota, el terra ha quedat emblanquinat per una prima capa de neu, no esquiable. \nDimecres es van formar algunes plaques de vent a les zones més altes orientades a est i nord, però aquestes només constitueixen un perill a indrets on s'hagin format sobre mantell preexistent, de forma extremadament local. \nLes nevades previstes per divendres, uns 10-15 cm amb vent de sud, es dipositaran sobre la neu de dimecres per damunt de 2300-2400 m, de manera que els indrets on podria haver-hi alguna allau accidental guanyaran extensió. \n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]