{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Vind måndag kveld kan ha blåst laussnø inn i leområder og danna fersk fokksnø. Tysdag kjem det  meir nysnø og ein ny omgong med vind om kvelden. Medan denne vinden står på kan skred løsne naturlig.  Det finst vedvarande svake lag i snøen som er mogeleg å påverke. Det er framleis lite snø i terrenget og dette avgrensar eventuell skredstorleik. ",
        "highlights": "Where wind-drifted snow has accumulated, it may be possible to trigger avalanches due to persistent weak layers in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2025-12-02 10:07:49",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-02T10:07:49",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligg ein del nysnø på snøoverflata. Under denne er det fokksnø av forskjelleg hardheit og skarelag. Det er lite snø for årstida, men forsenkingar og leområder har samla noko fokksnø. \nDet finst lag av kantkorn i snøen. Desse ligg nært bakken, men det er lite snø og difor mogeleg å påverke desse. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Where wind-drifted snow has accumulated, it may be possible to trigger avalanches due to persistent weak layers in the snowpack."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket i regionen har fått kjørt seg av mildvær og vind gjennom forrige uke. Siste snøfall kan ha dannet enkelte ferske fokksnøflak på ytre strøk, som kan være lette å påvirke, særlig mens været står på. Enkelte små naturlig utløste skred kan ikke utelukkes helt. \n\nPå indre strøk er det mindre snø, men til gjengjeld finnes det et lag med kantkorn ved bakken som har gitt utslag på tester. I de få innblåste lommer og formasjoner der det finnes nok snø, kan skred potensielt bli middels store.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies in the northern coastal parts of the region. A weak layer of buried faceted snow by the ground can be present underneath fresh wind deposited snow in isolated features in the inland areas."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er generelt tynt og avblåst på indre strøk, men med mer snø samlet i leområder. På ytre strøk er snødekket påvirket av mildvær før helgen, og også her i stor grad transportert over i lesider.\nKantkorn ved bakken rapportert på indre strøk av regionen ved Lakselv. Dette laget er sannsynligvis mindre utbredt eller nøytralisert på ytre strøk av regionen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in lee areas with wind deposited snow in the northern coastal parts of the region with wind from the East. A weak layer of buried faceted snow by the ground can be present underneath fresh wind deposited snow in isolated features in the inland areas."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Bygeværet avtar, og den ferske fokksnøen får tid til å gradvis stabilisere seg. Utover dagen dreier vinden på sørøstlig, men er neppe kraftig nok til å flytte nok snø til å utgjøre et stort problem.\n\nDet kan fortsatt finnes fokksnøflak fra forrige uke dypere i snødekket som hviler på nedføyket kantkorn. Der dette skredproblemet finnes kan det være vanskelig å oppdage, men lett å løse ut skred på. I de heng som har fått lastet inn mest snø i helgen og starten av uken, kan man ikke helt utelukke store skred.",
        "highlights": "There is a persistent weak layers buried in the snow pack, that can be hard to discover. Most likely to be found in northern areas of the region.  Be also careful in areas with wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3007_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste dagers snøbyger og vind fra vest og nordvest har sannsynligvis lagt igjen en god del nysnø i regionen. Før dette var snøoverflaten preget av mildvær opp til hvertfall 450moh, og enkelte steder hadde vinden dannet harde fokksnøflak.\nI ytre og nordlige deler av regionen har det vært rapportert om et nedføyket lag med kantkorn/rim under fokksnøflak fra midten av forrige uke, som er lett å påvirke. Kantkornlaget virker å være mindre utbredt i indre og sørlige deler av regionen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack, that can be hard to discover. Most likely to be found in northern areas of the region. Be also careful in areas with wind deposited snow that have been formed by strong Easterly winds."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lite observasjoner fra regionen siste tiden gjør at varselet er noe usikkert. \n\nUnder eldre fokksnøflak i snødekket finnes et svakt lag av nedføyket nysnø eller kantkorn som er lett å løse ut. Med siste dagers nysnø kan dette skredproblemet være vanskelig å oppdage, men det er mulighet for store skred (str 3.) på dette laget i noen få heng.\n\nFokksnø fra siste dagers vestavær vil gradvis stabilisere seg, men når vinden dreier på øst-sørøst kan snøtransport inn i leheng danne nye ferske fokksnøflak som kan være lette å løse ut. Noen få naturlig utløste skred utover kvelden kan ikke utelukkes helt.",
        "highlights": "There is a persistent weak layer buried in the snow pack under older wind slabs which can be easy to trigger. In a few places this problem may cause large avalanches (size 3). Be also careful in areas with freshly wind deposited snow. Avalanche danger increases when the wind picks up from South East in the afternoon."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3009_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøbyger i kombinasjon med vind fra vest og nordvest har sannsynligvis lagt igjen en del snø i regionen siste dager. Før siste dagers snøfall var snøen fuktig eller våt opp til ca 400 moh. I høyder over dette holdt snøen seg tørr gjennom hele forrige uke, men kan til gjengjeld ha blitt påvirket av kraftig vind lørdag.\nDet finnes potensielt flere svake lag i snødekket. Mest utbredt og potent er sannsynligvis ett lag med nedføyket kantet snø under fokksnøflak fra midten av forrige uke, som finnes relativt høyt i snødekket. I indre strøk sør i regionen er det også observert kantkorn rundt skare dypere i snødekket, som er vanskeligere å påvirke og ikke et eget skredproblem pr nå."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There is a persistent weak layer buried in the snow pack under older wind slabs which can be easy to trigger. In a few places this problem may cause large avalanches (size 3). Be also careful in areas with freshly wind deposited snow. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er komplekst etter flere runder med vind og mildvær. Sørvest i regionen har det vært observert både nedføyket kantkorn under eldre fokksnøflak og begynnende kantkorndannelse over skarelag. Hvor utbredt, i hvilke høyder, og hvor potente disse lagene er, vil variere innad i regionen, men der det er lastet inn mest snø kan skred potensielt bli store.\n\nFokksnøen fra siste dager vil gradvis stabilisere seg, men kan i enkelte steder fortsatt være lett å løse ut. Når vinden dreier på østlig og øker utover dagen kan ferske fokksnøflak dannes i nye heng.",
        "highlights": "Complex situation with several persistent weak layers buried in the snow pack. Also, be careful in areas with freshly wind deposited snow slabs, especially when easterly wind picks up through the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "NO-3010_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøbyger i kombinasjon med vind fra vest og nordvest har lagt igjen en del snø i regionen siste dager. I skogen er det rundt 20 cm løs nysnø. Over tregrensen er snøoverflaten variert, fra mye tørr løssnø i skjermede sider til avblåst til skare. Før helgen var snøen våt opp til ca 400-450 moh, og fuktet noen steder opp til 700moh (ved Lyngseidet). I høyder over dette holdt snøen seg tørr gjennom forrige uke, men ble herjet godt med av vind både torsdag, fredag og lørdag.\nUnder fokksnøflak som ble dannet i forrige uke har det sør i regionen vært funnet nedføyket kantkorn/rim. Med siste døgns snøfall kan dette laget både være vanskeligere å oppdage faretegn fra, og potensielt gi større skred enn tidligere. På Breivikeidet ble det søndag også observert et begynnende kantkornlag over mildværskaren fra forrige uke. Høyt til fjells kan det finnes et lag med kantkorn ned mot \"oktobersålen\", men dette har ikke gitt faretegn fra seg på lang tid."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Complex situation with several persistent weak layers buried in the snow pack. Also, be careful in areas with freshly wind deposited snow slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket er komplekst etter flere runder med vind og mildvær. På fastlandet har det vært observert både nedføyket kantkorn under eldre fokksnøflak og begynnende kantkorndannelse over skarelag. Hvor utbredt, i hvilke høyder, og hvor potente disse lagene er, vil variere innad i regionen, men der det er lastet inn mest snø kan skred bli middels store.\n\nFokksnøen fra siste dager vil gradvis stabilisere seg, men kan i enkelte steder fortsatt være lett å løse ut. Når vinden dreier på østlig og øker utover dagen kan ferske fokksnøflak dannes i nye heng.",
        "highlights": "Complex situation with several persistent weak layers buried in the snow pack. Also, be careful in areas with freshly wind deposited snow slabs. Especially when easterly wind picks up in the afternoon."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "NO-3011_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra og med lørdag kveld har bygevær lagt igjen en del nysnø i regionen. Dette i kombinasjon med vestlig til nordvestlig vind. Før helgens snøfall var snøen våt opp til ca 450 moh, men dette er nå frosset igjen til en hard skare. I skogen ligger det nå 10-20 cm løssnø oppå skaren, men over skoggrensa har kraftig vind gitt varierende skiføre, fra myke nysnøflak til avblåst skare.\nUnder fokksnøflak som ble dannet tidligere i forrige uke har det i naboregionen Lyngen vært funnet nedføyket kantkorn/rim. Dette problemet finnes sannsynligvis i større grad på fastlandet enn på øyene. Søndag ble det også observert begynnende kantkorn over mildværskare fra forrige uke.  Høyt til fjells kan det finnes et lag med kantkorn ned mot \"oktobersålen\", men dette har ikke gitt faretegn fra seg på lenge."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Complex situation with several persistent weak layers buried in the snow pack. Also, be careful in areas with freshly wind deposited snow slabs."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker i takt med at vinden øker og dreier om ettermiddagen. Dette gir nye henteområder for vinden, og det kan dannes fersk flak med fokksnø i terreng mot nordvest. Skredfaren er størst på steder med mye løssnø som vinden kan ta tak i. Husk på at selv små skred kan gi store konsekvenser på steder med oppstikkende steiner.\n\nKombinasjonen og klarvær på mandag og tørr snø som ligger over våt snø under 400 moh kan ha gitt kantkorn i overflaten. Dette er foreløpig ikke bekreftet av observasjoner, men dette er en prosess som kan skje raskt. Man bør derfor gjøre nøye vurderinger hvis man ferdes i skredterreng. ",
        "highlights": "Increasing and shifting winds in the afternoon may lead to the formation of unstable wind slabs in terrain facing northwest. Be careful in areas with newly wind-deposited snow. Even small avalanches can have severe consequences in areas with exposed rocks."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3012_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag kom det trolig noe nysnø på Senja, ellers var det en rolig dag med lite vind og nedbør i regionen.\n \nDe siste dagene har hatt varierende mildværsgrense med høyest grense for nysnø på omtrent 400 moh lørdag. Søndag kom det en del nysnø til havnivå. På fjellet er det varierende snøoverflate som er hard og vindpåvirket på vindutsatte steder. I skjermet terreng er det bra skiføre. I lavereliggende områder er det tung og våt snø under den siste nysnøen.\nDet er forhold for rask kantkorndannelse, særlig under 400 moh der det er tørr snø som ligger oppå våt snø. Klarvær mandag kan ha satt fart på prosessen. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "New snow and wind are forming fresh wind slabs. Avoid avalanche terrain where the wind is depositing snow. In the southern part of the region, increasingly mild weather during the day may lead to natural releases of wet avalanches."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "OPPDATERT VARSEL 02.12. kl 10:00\n\nKaldt og klart vær i starten av uken har gjort at det har utviklet seg kantkorn under fokksnø fra de siste dagene. Det kan være svært lett å løse ut skred på disse. Når vinden øker mot ettermiddagen kan pålagring av vindtransportert snø føre til at skred løsner av seg selv. \n\nEtter stort snøfall søndag og mandag er det til dels mye løs snø i terrenget. Når vinden tar tak og flytter på denne kan det være svært lett å løse ut skred i nedføyka nysnø. Også på dette laget kan skred løsne av seg selv så lenge pålagringa pågår.\n\nUnngå skredterreng. ",
        "highlights": "UPDATED 02.12. at 10:00:\nIt may be very easy to trigger avalanches in recently formed weak layers. As the wind increases and shifts toward the afternoon, avalanches may release naturally. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3013_2025-12-02 09:55:20",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-02T09:55:20",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Søndag og mandag har det kommet til dels store mengder snø ned til havnivå, med opp til 40-50 cm snø på det meste.\n\nOver tregrensen er det moderat til mye løs snø. Denne ligger over eldre fokksnø med varierende hardhet. I leformasjoner er det mye innblåst snø. På rygger og eksponert terreng er avblåst eller tynt snødekke. Stedvis er det mye oppstikkende stein under løs snø. \n\nDet er mest snø i vestre deler av regionen. \nKaldt og klart vær i starten av uken har ført til betydelig utvikling av kantkorn under fokksnø fra de siste dagene. Også i midten av forrige uke ble det observert overflatenært kantkorn og rim under fokksnø. Både ny og eldre fokksnø kan derfor være ustabile. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker og dreier samtidig som det blir påfyll av litt nysnø. Det kan dannes fersk flak med fokksnø i terreng som vender mot vest. Skredfaren er størst på steder med mye løssnø som vinden kan ta tak i. Husk på at selv små skred kan gi store konsekvenser på steder med oppstikkende steiner. ",
        "highlights": "Increasing and shifting winds in the afternoon may lead to the formation of unstable wind slabs in terrain facing west. Be careful in areas with newly wind-deposited snow. Even small avalanches can have severe consequences in areas with exposed rocks."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3014_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Lørdag var det kraftig vind og et mildvær som gikk til fjelltopphøyde. På 300 moh var snøen gjennomfuktet på søndag. Høyere til fjells er det trolig fortsatt tørr snø igjen i snødekket. \n\nDet er fortsatt tidlig i sesongen og selv om det er skiføre er det mye oppstikkende stein og åpne bekker. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and heavy precipitation. Both dry slab avalanches in the mountains and wet loose avalanches at lower elevations may release naturally. Lofoten will see the most precipitation and the highest freezing level, reaching up to about 1000 meters above sea level"
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker i takt med at vinden øker og dreier om ettermiddagen. Dette gir nye henteområder for vinden, og det kan dannes fersk flak med fokksnø i terreng mot nordvest. Skredfaren er størst på steder med mye løssnø som vinden kan ta tak i. Husk på at selv små skred kan gi store konsekvenser på steder med oppstikkende steiner.\n\nDet ble forrige uke fjernutløst skred på kantkorn over skare. Det er trolig nå vanskeligere å påvirke det svake laget. Det kan likevel fortsatt være mulig å påvirke det der snødekket er tynt eller mykt. \n\nKombinasjonen og klarvær på mandag og tørr snø som ligger over våt snø under mildværsgrensen fra helgen kan ha gitt kantkorn i overflaten. Dette er foreløpig ikke bekreftet av observasjoner, men dette er en prosess som kan skje raskt. Man bør derfor gjøre nøye vurderinger hvis man ferdes i skredterreng. ",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3015_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag var det rolig vær med stort sett klarvær og lite vind. På snøoverflaten er det tørr nysnø til havnivå fra søndag, som enten er løs eller lett vindpåvirket. \n\nDet eldre snødekket er preget av kraftig vind og mildvær på lørdag. En kort periode var det trolig opp mot null grader i mesteparten av regionen, kanskje med unntak av de høyeste toppene mot øst. Snøen under tregrensen ble gjennomfuktet av regn.\nForrige uke ble det over 800 moh observert kantkorn over skare, og det ble meldt om to fjernutløste skred på dette. Det har tidligere i sesongen også vært meldt om flere drønn. Det var også observert nedføyket overflaterim, men dette har trolig mindre utbredelse. \n\nDet kan være forhold for rask kantkorndannelse i overflaten, særlig under ca 1000 moh der det er tørr snø som ligger oppå våt snø. Klarvær mandag kan ha satt fart på prosessen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and heavy precipitation will create unstable conditions. Natural releases of both dry slab avalanches in the mountains and wet loose avalanches at lower elevations are likely. The highest freezing level will be in the western part of the region."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker i takt med at vinden øker og dreier om ettermiddagen. Dette gir nye henteområder for vinden, og det kan dannes fersk flak med fokksnø i terreng mot nordvest. Skredfaren er størst på steder med mye løssnø som vinden kan ta tak i. Husk på at selv små skred kan gi store konsekvenser på steder med oppstikkende steiner.\n\nDet kan finnes både nedføyket rim og kantkorn i snødekket. Det er trolig til stede kun lokalt, men hvis laget er til stede der du ferdes kan fjernutløsning være mulig. \n\nKombinasjonen og klarvær på mandag og tørr snø som ligger over våt snø kan ha gitt kantkorn i overflaten. Dette er foreløpig ikke bekreftet av observasjoner, men dette er en prosess som kan skje raskt. Man bør derfor gjøre nøye vurderinger hvis man ferdes i skredterreng. ",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3016_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag var det en rolig dag med klarvær og lite vind. I overflaten er det nysnø fra søndag da det snødde ned til havnivå. Det kom anslagsvis opp mot 20 cm på det meste. Over tregrensa er snøen vindpåvirket og ujevnt fordelt med mest snø i nordvendt terreng. Vindutsatte steder som rabber og knauser er avblåst. \n\nDet gamle snødekket før søndagens nysnø var gjennomfuktig opp til ca. 500 m.o.h. etter et mildvær lørdag. \nDet kan være forhold for rask kantkorndannelse i overflaten, særlig under ca 1000 moh der det er tørr snø som ligger oppå våt snø.\n\nOnsdag ble det observert nedføyket rim ved Kvalhornet. Det ble også meldt om faretegn på laget. Samtidig var det observert nedføyket rim i Helgeland, Svartisen og Ofoten-regionene. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and heavy precipitation will increase the risk of avalanches. Wet avalanches may release naturally. Near the highest peaks and in the eastern part of the region, dry wind slabs may also release."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren øker i takt med at vinden øker og dreier om ettermiddagen. Dette gir nye henteområder for vinden, og det kan dannes fersk flak med fokksnø i terreng mot nordvest. Skredfaren er størst på steder med mye løssnø som vinden kan ta tak i. Husk på at selv små skred kan gi store konsekvenser på steder med oppstikkende steiner.\n\nDet kan finnes både nedføyket rim og kantkorn under fokksnø fra forrige uke. Det er trolig til stede kun lokalt, men hvis det finnes der du ferdes kan fjernutløsning være mulig. \n\nKombinasjonen og klarvær på mandag og tørr snø som ligger over våt snø kan ha gitt kantkorn i overflaten. Dette er foreløpig ikke bekreftet av observasjoner, men dette er en prosess som kan skje raskt. Man bør derfor gjøre nøye vurderinger hvis man ferdes i skredterreng. ",
        "highlights": "Be careful in and close to terrain traps and on steep slopes until the new snow has stabilized. Be aware that persistent weak layers can be hidden in the snow pack."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3017_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag var det en rolig dag med klarvær og lite vind. I overflaten er det nysnø fra søndag da det snødde ned til havnivå. Det er store lokale forskjeller i nysnømengde, med opp mot ca 30 cm på det meste, \n\nOver tregrensa er snøen vindpåvirket og ujevnt fordelt med mest snø i forsenkinger og bak rygger mot øst. Rygger og knauser er avblåst. \n\nDet gamle snødekket var fuktig opp til minst 700 m.o.h. etter et mildvær lørdag. \nSøndag hadde det begynt å danne seg et vedvarende svakt lag kantkornet snø under en tynn mildværskare fra lørdag på 700 moh i Rana. Med synkende temperatur og klarvær på mandag er det forhold for at laget kan utvikles videre. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and heavy precipitation will increase the risk of avalanches. Wet avalanches may release naturally. Near the highest peaks and in the eastern part of the region, dry wind slabs may also release."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vindøkning gir fare for ustabil fokksnø i høyereliggende områder. Skredfaren er størst på steder med mye løssnø som vinden kan ta tak i. \n\nDet kan finnes både nedføyket rim og kantkorn under fokksnø fra forrige uke. Det er trolig til stede kun lokalt, men hvis det finnes der du ferdes kan fjernutløsning være mulig. \n\nMildvær fører til at det kan løsne enkelte våte løssnøskred av seg selv under mildværsgrensen som går opp mot 1200 moh.\n\nKombinasjonen og klarvær på mandag og tørr snø som ligger over våt snø under søndagens mildværsgrense kan ha gitt kantkorn i overflaten. Dette er foreløpig ikke bekreftet av observasjoner, men dette er en prosess som kan skje raskt. Man bør derfor gjøre nøye vurderinger hvis man ferdes i skredterreng. ",
        "highlights": "Dry slab avalanches may release in the mountains, and wet loose avalanches at lower elevations. Be aware that weak layers of faceted crystals or surface hoar may also be present in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3018_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Mandag var det en rolig dag med klarvær og lite vind. I overflaten er det nysnø fra søndag da det snødde ned til havnivå. \n\nOver tregrensa er snøen vindpåvirket og ujevnt fordelt med mest snø i forsenkinger og bak rygger mot øst. Rygger og knauser er avblåst. \n\nDet gamle snødekket er i lavlandet fuktig etter et mildvær lørdag. \nSøndag var det begynnende kantkorn under en tynn mildværskare fra lørdag på 700 moh i naboregionen Svartisen. Dette kan også finnes i Helgeland. Med synkende temperatur og klarvær på mandag er det forhold for at laget kan utvikles videre. \n\nOnsdag og torsdag i forrige uke ble det meld om nedføyket rim i alle regioner fra Helgeland til Ofoten."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Strong winds and heavy precipitation will increase the risk of avalanches. Wet avalanches may release naturally. Near the highest peaks and in the eastern part of the region, dry wind slabs may also release."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak som dannes i nordvendte heng er hoveproblemet tirsdag. Selv om temperaturen stiger ventes lite nedbør som gjør at snøen holder seg tørr selv i plussgrader. Utover dagen blir flakene vanskeligere å påvirke og der snøen blir våt kan våte løssnøskred løsne av seg selv. Husk at selv små skred kan gi alvorlig konsekvens der snødekket er tynt med oppstikkende stein.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Rise of temperature can produce small wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3022_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger nysnø på overflata etter bygevær fra NV lørdag kveld og lett nysnø søndag. I høyden er det opptil 30 cm nysnø som har lagt seg på en solid såle etter kraftig snøfall midt i november. Det gamle snødekket ble kortvarig mildværspåvirka fredag 28.11 og opp til 1000moh er det grovkornet og homogent snødekke. Over 1000moh er det lagdelt vintersnø. Siste snøfall lørdag og natt til søndag kom med svært lite vind."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain in the alpine with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak som dannes i nordvendte heng er hoveproblemet tirsdag. Selv om temperaturen stiger ventes lite nedbør som gjør at snøen holder seg tørr selv i plussgrader. Utover dagen blir flakene vanskeligere å påvirke og der snøen blir våt kan våte løssnøskred løsne av seg selv. Husk at selv små skred kan gi alvorlig konsekvens der snødekket er tynt med oppstikkende stein.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Rain and rise of temperature can produce small wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3023_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger nysnø på overflata etter bygevær fra NV lørdag kveld og lett nysnø søndag. I høyden er det ca 30 cm nysnø som har lagt seg på en solid såle etter kraftig snøfall midt i november. Det gamle snødekket ble kortvarig mildværspåvirka fredag 28.11 opp til ca 1200 moh. Det er mye oppstikkende stein i terrenget og bekker er fortsatt åpne."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain in the alpine with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflak som dannes i nordvendte heng er hoveproblemet tirsdag. Selv om temperaturen stiger ventes lite nedbør som gjør at snøen holder seg tørr selv i plussgrader. Utover dagen blir flakene vanskeligere å påvirke og der snøen blir våt, kan våte løssnøskred løsne av seg selv. Husk at selv små skred kan gi alvorlig konsekvens der snødekket er tynt med oppstikkende stein.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Rain and rise of temperature can produce small wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3024_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger nysnø på overflata etter bygevær fra NV lørdag kveld og lett nysnø søndag. I høyden er det ca 30 cm nysnø som har lagt seg på en solid såle etter kraftig snøfall midt i november. Det gamle snødekket ble kortvarig mildværspåvirka fredag 28.11 opp til ca 1200 moh. Det er mye oppstikkende stein i terrenget og bekker er fortsatt åpne."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain in the alpine with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Fokksnøflakene som dannes natt til tirsdag vil være lette å påvirke før de stabiliseres av mildvær. I fjellområdene over 1200-1400 m kan snøen holde seg tørr. Det er fortsatt tynt snødekke i regionen og størrelsen på evt skred ventes å være små. Små våte løssnøskred er mest relevant der det kom nysnø i helga.",
        "highlights": "Be careful in areas with fresh wind deposited snow. Rain and rise of temperature can produce small wet avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3027_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflata består av nysnø fra lørdag og søndag. Nordvest i regionen kom det ca 20 cm. Snøen landet på et generelt tynt snødekke med oppstikkende stein og rabber både i høyden og i lavlandet. Det er vått i bakken etter mildvær før helgen og bekker er åpne."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in steep terrain in the alpine with wind deposited snow."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø i fjellet saman med vind vil auke skredfaren. Mest utsatt vil vere det terrenget som hadde samanhengande snø frå før.  Områda mot Strynefjellet og på Sognefjellet  som hadde mest snø før denne nedbøren vil vere mest utsatt. Hugs at også små skred kan føre til skade om ein vert ført mot oppstikkande stein i terrenget.  I låglandet der det kjem regn er det lite snø frå før og ein ventar ikkje noko særleg aktivitet av våte skred her. ",
        "highlights": "New snow in the mountains combined with wind will increase the avalanche danger."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3028_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen har blitt flytta av vind og ligg ujevnt fordelt i terrenget. Det er generelt lite snø i fjellet. Mest snø i høgfjellet i områda mot Strynefjellet og på Sognefjellet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally safe avalanche conditions. There is a persistent weak layer at the ground that can be triggered where the snowpack is thin."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø i høgfjellet saman med vind vil auke skredfaren. I høgfjellet vert det blåst inn snø i leområder og danna ferske fokksnøflak. Under regnværsgrensa kan regn på snø føre til enkelte våte laussnøskred. I høgfjellet finst det også lag av kantkorn ved bakken. ",
        "highlights": "Increasing avalanche danger due to strong wind and snow in the mountains. Where rain falls on snow, wet avalanches may also occur."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1300"
          }
        }
      ],
      "bulletinID": "NO-3029_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligg litt nysnø på snøoverflata i fjellet. Det er generelt lite snø i regionen. Men i søkk og leområder der snøen har samla seg ligg det rundt 1 meter. \nDet finst eit kantkornlag ved bakken som har gitt drønnelydar når folk har gått på snøen. Dette er no fuktig opp til omlag 1250 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Calmer and slightly colder weather leads to decreasing avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er tynt med snø i regionen. Nedbøren som ventes mandag og tirsdag kommer hovedsakelig som regn omtrent til fjelltopphøyde. Våte løssnøskred kan gå naturlig når nysnøen blir våt for første gang, men skredstørrelsen ventes å være liten. ",
        "highlights": "Rain increases the risk of small wet loose snow avalanches."
      },
      "bulletinID": "NO-3031_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø og svært begrenset såle. Også i høyden. Skiføre fra ca 900moh med noe variasjoner innad i regionen.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but danger of small wet avalanches in the alpine."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det kjem litt nysnø på dei høgaste toppane. Der kan det også vere enkelte ferske fokksnøflak.  Men det er ikkje nok til nokon vesentleg auke i skredfaren. Der det har lege snø frå før kan det vere svakt lag av kantkorn i snøen. ",
        "highlights": "Little snow also means that the avalanche danger is low."
      },
      "bulletinID": "NO-3032_2025-12-01 15:32:01",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:01",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø og dårleg skiføre i regionen. Over 1400-1500 meter kan det vere større områder med samanhengande snø.\nDet finst eit tynt lag av kantkorn i snøen. Nokon stadar ligg det over eit skarelag."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Little snow also means that the avalanche danger is low."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er tynt med snø i regionen. Nedbøren som ventes mandag og tirsdag kommer hovedsakelig som regn omtrent til fjelltopphøyde. Våte løssnøskred kan gå naturlig når nysnøen blir våt for første gang, men skredstørrelsen ventes å være liten.",
        "highlights": "Rain increases the risk of small wet loose snow avalanches."
      },
      "bulletinID": "NO-3034_2025-12-01 15:32:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:02",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er svært lite snø i regionen. Nysnø ned til ca 400 moh søndag har bedret forholdene og det er lokalt mulig å finne skiføre i forsenkninger i indre deler av av regionen. Det er svært begrensa såle"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable conditions, but danger of small wet avalanches in the alpine."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnø og vind i fjellet vil gjere at det vert blåst inn fersk fokksnø i lesider. Men det er generelt lite snø frå før i terrenget, og høge temperaturar gjer at nysnøen vil stabilsere seg fort.\nRegn opp til 1200 moh vil nok føre til ein del snøsmelting. Det er lite snø frå før, men der det ligg snø kan det gå enkelte små laussnøskred.",
        "highlights": "New snow and wind in the mountains will increase the avalanche danger. But overall, there is little snow and low avalanche danger."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3035_2025-12-01 15:32:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:02",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Natt til måndag har det kome opp mot 15 cm nysnø i Åseral. Men det er framleis  lite snø i regionen. Unntak kan vere i dei aller høgaste områda ved Gaustatoppen. Den snøen som ligg har vore utsatt for mildvær og er våt. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "The new snow from the past few days is stabilizing. Overall, there is little snow and low avalanche danger in the region"
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er tynt med snø i regionen. Nysnøen som kom i helga ventes å bli våt til fjelltopphøyde i løpet av tirsdag. Enkelte små skred kan løsne der det ligger løs snø, men det vurderes ikke som et aktivt regionalt skredproblem.",
        "highlights": "Small amounts of snow, low avalanche danger."
      },
      "bulletinID": "NO-3037_2025-12-01 15:32:02",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-02"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-12-01T15:32:02",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Lite snø i Heiane. Snøgrensen har ligget på 6-700 i indre og nordlige deler av regionen. Det er ingen såle og en skal høyt til fjells for å finne sammenhengende skiføre."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Small amounts of snow, low avalanche danger."
        }
      ],
      "validTime": {
        "startTime": "2025-12-02T00:00:00",
        "endTime": "2025-12-02T23:59:59"
      }
    }
  ]
}