{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately bonded windslab will be present in wind sheltered locations. Greatest accumulations will lie on North-West through North to East aspects above 950 metres. Cornices will be present above these aspects. On other aspects and at lower elevations the snowpack will be generally stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 3.12 Moderately bonded windslab present mainly on NW-N-E aspects above 950m. Cornices above these aspects. Haz Moderate"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12754",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds are expected to be gale force generally Southerly. It will be dry overnight, with showers starting just before dawn continuing through the day, though more showery. These will fall as snow mainly above about 850 metres. The freezing level will be around 900 metres.\nObserved Weather Influences: After overnight precipitation, which fell as snow above 850 metres, there were some light showers during the day. Winds were gale force, mainly South-Westerly. The freezing level was around 900 metres.\nObservedSnowStability: Fresh unstable windslab has been deposited in wind sheltered locations, mainly on North-West through North to East aspects above 900 metres. Drifting continued through the day. Fragile cornices are building above these aspects. On other aspects and at lower elevations the snowpack is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-02T18:00:00",
        "endTime": "2025-12-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Moderately bonded windslab will persist on North-West to North-East aspects above 1000 metres.  Areas most affected will be steep wind shelters locations such as gully tops, coire rims and crag aprons.  The old snowpack continues to consolidate and will remain stable throughout.  Little snow remains below 800 metres.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12753",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-12-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry forecast period with some afternoon showers expected, falling as snow above 900 metres.  A steady Southerly wind, storm force overnight before easing slightly during the day.  The freezing level will hover around 900 metres rising slightly through the day.\nObserved Weather Influences: Overnight precipitation, falling as snow above 1000 meters cleared by morning leaving a dry day.  Gale force South-Westerlies with the freezing level at 950 meters around noon.\nObservedSnowStability: Fresh moderately bonded windslab has developed on North-West to North-East aspects above 1000 metres.  Greatest accumulations were found on steep wind sheltered locations such as crag aprons, coire rims, gully tops.  The existing snowpack continues to consolidate and has generally good stability throughout.   The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-12-02T18:00:00",
        "endTime": "2025-12-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "highlights": "GC 7/4 Snow limited to patches on higher slopes and gullies These areas are firm and icy in shaded areas.LAST REORT FOR SEASON."
      },
      "bulletinID": "GB-SCT-12731",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Continuing dry and clear, sunny through the day. Cool with frost possible overnight. Daytime winds will be light to moderate generally Westerly. Summit temperatures initially will be around 0.5 degrees Celsius rising to 6 degrees Celsius through the course of the day.\nObserved Weather Influences: Another dry and sunny day, feeling cool in shaded areas in the moderate to fresh Easterly winds. Cool conditions affected the area overnight, the freezing level climbed above the summits throughout the morning.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published unless conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-06T18:00:00",
        "endTime": "2025-04-07T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Daily avalanche reports have ended for this season. Please refer to SAIS homepage https://www.sais.gov.uk for current general snowpack and mountain information. The SAIS team would like to thank you for all your support over the last winter and wish you a good summer. See you next winter!",
        "highlights": "Avalanche forecasts have now ended for the season."
      },
      "bulletinID": "GB-SCT-12736",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-07"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-04-06T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: \nObserved Weather Influences: \nObservedSnowStability: "
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-04-06T18:00:00",
        "endTime": "2025-04-07T18:00:00"
      }
    }
  ]
}