{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n02.12.2025 ora 20 - 04.12.2025 ora 20\n\n- la peste 1800 m -\n\nPrecipitații mixte slabe\nîn zonele înalte.\n\nMUNȚII BUCEGI, FĂGĂRAȘ, PARÂNG-ȘUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În partea superioară a zăpezii se întâlnește un strat cu rezistență scăzută și parțial\numezit, ce are grosimi în general între 20 și 50 cm, constituit în zona crestelor din depuneri succesive în\nperioada precedentă și care este depus, spre sol, peste un strat mai vechi și întărit. Pe anumite pante sau\nvăi se întâlnesc depozite mai consistente. Se menține riscul declanșării de avalanșe de dimensiuni medii și\nizolat chiar mari, care să angreneze stratul superior instabil. Unele curgeri pot apărea în etajul altitudinal\n1800-2000 m pe fondul temperaturilor diurne apropiate de 0 grade. Riscul va fi amplificat la orice tip de\nsupraîncărcare a stratului cu turiști sau schiori și va fi însemnat(3).\nSub 1800 m: stratul de zăpadă depus între 1500 și 1800 m este de mici dimensiuni și este prezent în\nspecial de la 1700 m. Se vor mai semnala precipitații mixte slabei. Izolat sunt posibile unele curgeri la\naltitudini apropiate de 1800 m.\n\nMUNȚII ȚARCU-GODEANU, CARPAȚII ORIENTALI\nLa peste 1800 m: În ultimele 48 de ore a mai nins slab în toate masivele. Stratul de zăpadă depășește pe\nalocuri 20-25 centimetri în zonele înalte. Pe unele văi umbrite din apropierea crestelor există și unele\ndepozite mai consistente. Pe crestele Carpaților Orientali se întâlnesc 15..20 cm de zăpadă recentă în\npartea superioară a stratului, depuși peste o crustă mai dură, dar riscul de avalanșe rămâne relativ\nredus(1). În masivele Țarcu și Godeanu riscul va fi moderat(2), cu un strat de zăpadă mai consistent în\nmasivul Godeanu, unde există și riscul producerii unor avalanșe de dimensiuni medii. Stratul recent este\ndepus în multe zone peste stratul mai vechi și întărit spre bază. Riscul apariției unor curgeri sau avalanșe\nde dimensiuni mici sau medii va fi prezent, cu precădere în apropierea crestelor și în special în sud-vestul\nMeridionalilor, prin alunecarea zăpezii recente și parțial umezite peste cea mai veche, din apropierea\nsolului, în special pe anumite pante cu depozite mai consistente și fiind amplificat la supraîncărcări.\nSub 1800 m: stratul de zăpadă depus între 1500 și 1800 m este de mici dimensiuni și este prezent în\nspecial de la 1600 m. Se vor mai semnala precipitații mixte slabe.\n\n\fInformare nivometeorologică pentru perioada\n02.12.2025 ora 20 - 04.12.2025 ora 20\nCARPAȚII OCCIDENTALI\nÎn Carpații Occidentali stratul este discontinuu și de dimensiuni extrem de reduse. Trecător se mai\nsemnala ninsori slabe pe creste. Nu există risc de avalanșă.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea a fost închisă, iar cerul noros. Pe arii extinse s-au semnalat precipitații mixte slabe, mai ales ploi la\naltitudini de sub 1600 m și preponderent ninsori la peste 1600 m. Stratul de zăpadă a înregistrat unele creșteri\nîn zonele înalte, cu 3..7 cm. Vântul a suflat slab și moderat, cu intensificări temporare de 50-60 km/h pe\ncrestele Carpaților Meridionali și Orientali. Temporar s-a semnalat ceață, asociată pe alocuri și cu depuneri de\nchiciură pe creste.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 02.12.2025, ora 14:\nCarpații Meridionali: 138 cm Vârful Omu, 45 cm Bâlea-Lac, 20 cm Țarcu, 3 cm la Parâng, 2 cm la Cuntu,\nCarpații Orientali: 28 cm Călimani, 10 cm la Ceahlău, 14 cm la Lăcăuți, 7 cm la Penteleu,3 cm la Iezer Rodnei\nCarpații Occidentali: petice\n\nPROGNOZA VREMII PENTRU INTERVALUL 02.12.2025 ora 20 - 04.12.2025 ora 20\nTemperaturile se vor situa în continuare ușor peste cele normale ale perioadei. Cerul va fi temporar noros.\nLocal în Carpații Meridionali și pe arii mai restrânse în grupele sudice ale celor Orientali și Occidentali, se\nvor semnala precipitații mixte slabe, în general ploi sub 1700 m și trecător ninsori la peste 1800 m, în\nspecial în Carpații Meridionali. Stratul de zăpadă se va reduce ușor sub 2000 m și nu va suferi modificări\nimportante în zona crestelor.\nVântul va sufla slab și moderat la altitudini joase, cu intensificări temporare de 40-50 km/h în zonele înalte și\ntrecător cu rafale de 60-70 km/h pe crestele Carpaţilor Meridionali. Temporar se va semnala ceață, ce poate\nfi asociată izolat cu depuneri de chiciură pe creste.\nTemperaturi prognozate în intervalul 02.12.2025 - 04.12.2025:\nPeste 1800 m: temperaturi minime: -7.. -3 grade\ntemperaturi maxime: -2.. 4 grade\nSub 1800 m: temperaturi minime: -4.. 2 grade\ntemperaturi maxime: 1.. 7 grade, cu cele mai ridicate valori în masivele vestice\n\nmtg. Udo Reckerth\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-12-03"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-12-02T20:00:00",
        "endTime": "2025-12-04T20:00:00"
      }
    }
  ]
}