{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Above 2000 m avalanche danger is moderate, below that altitude danger is low.\r\nMain danger: naturally triggered (moist and dry-snow) loose-snow avalanches in extremely steep terrain which can release in all aspects during the course of the day and also be triggered by 1 person. Releases mostly small, large in high-altitude starting zones when snow along the plummet path is swept along.\r\nAt high altitudes, in addition, isolated danger zones from snowdrifts, possible small-to-medium slab avalanches by large additional loading. Most danger zones are on steep N/E facing slopes, at entreis into steep gullies and bowls and behind discontinuities in the terrain. Frequency and size of avalanche prone locations increase with ascending altitude, releases medium sized are possible.\r\nOn steep smooth slopes small (in isolated cases large) glide-snow avalanches can trigger naturally. Avoid zones below glide cracks.",
        "highlights": "Loose-snow activity in extremely steep terrain, near ridgelines still isolated snowdrift accumulations"
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "naturally triggered loose-snow avalanches in extremely steep terrain, blanketed snowdrifts triggerable"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "naturally triggered avalanche activity, seldom, in extremely steep terrain"
        }
      ],
      "bulletinID": "RID4761RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-09"
        },
        {
          "regionID": "AT-06-10"
        },
        {
          "regionID": "AT-06-05"
        },
        {
          "regionID": "AT-06-04-01"
        },
        {
          "regionID": "AT-06-06"
        },
        {
          "regionID": "AT-06-08-01"
        },
        {
          "regionID": "AT-06-03"
        },
        {
          "regionID": "AT-06-02"
        },
        {
          "regionID": "AT-06-01"
        }
      ],
      "snowpackStructure": {
        "comment": "The fresh fallen snow (70-100 cm in Dachstein Massif/Totes Gebirge, 30-50 cm from Niedere Tauern to Hochschwab) of the last few days lies deposited atop a compact snowpack base. The old snowpack is thoroughly moist, was able to consolidate through the lower temperatures this last week. The fresh snow is well bonded with the snowpack. Due to solar radiation, diffuse light and high air moisture the snowpack can forfeit its cohesion during the day and trigger loose-snow avalanches naturally. Moreover, there are weak layers in the uppermost part of the snowpack (loose fresh snow covered by drifts), mostly on high-altitude shady slopes, since the snow on sunny slopes has consolidated by and large.\r\nOn what was previously warm bare ground, the entire snowpack can glide away as small-to-medium sized glide-snow avalanches."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Cool, repeated bouts of minor snowfall. Avalanche danger levels are not expected to change significantly."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T16:00:00+00:00",
        "endTime": "2024-04-22T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nighttime skies will be intermittently clear, with delay from Mariazeller Land to Hochwechsel and in the rimline ranges. In NW regions, heavy cloud cover will persist. In early morning, sun windows are possible everywhere, summits will remain in the clear, residual cloud and fog lower down. Most of the sunshine will be on the eastern rim of the Alps and along the Styrian rimline ranges. During the course of the day, clouds will move in, snowfall/rainfall will be isolated, most likely from Dachstein over Niedere Tauern as far as Gurktal and Seetal Alps, further east it will presumably remain dry. Light to moderate S/SE winds. At 2000 m: -6 degrees; at 1500 m: 0 degrees."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is generally low. Older snowdrifts at high altitudes can trigger small slab avalanches in isolated cases. Danger zones occur near ridges, at entries into steep gullies and bowls and behind discontinuities in the terrain.",
        "highlights": "Low avalanche danger only isolated danger zones"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE"
          ],
          "comment": "thin ridgeline snowdrift patches, near ridges, behind discontinuities"
        }
      ],
      "bulletinID": "RID4761RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-06-11"
        },
        {
          "regionID": "AT-06-17"
        },
        {
          "regionID": "AT-06-18"
        },
        {
          "regionID": "AT-06-16"
        },
        {
          "regionID": "AT-06-08-02"
        },
        {
          "regionID": "AT-06-07"
        },
        {
          "regionID": "AT-06-04-02"
        },
        {
          "regionID": "AT-06-15"
        }
      ],
      "snowpackStructure": {
        "comment": "Well settled fresh snow/snowdrifts lie deposited atop a moist old snowpack and is well bonded with it. Potential weak layer: loose layers inside the old snowpack, and these are consolidating increasingly."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Steiermark",
          "website": "https://www.lawine-steiermark.at/"
        }
      },
      "tendency": [
        {
          "comment": "Cool, repeated bouts of minor snowfall. Avalanche danger will remain low."
        }
      ],
      "validTime": {
        "startTime": "2024-04-21T16:00:00+00:00",
        "endTime": "2024-04-22T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Nighttime skies will be intermittently clear, with delay from Mariazeller Land to Hochwechsel and in the rimline ranges. In NW regions, heavy cloud cover will persist. In early morning, sun windows are possible everywhere, summits will remain in the clear, residual cloud and fog lower down. Most of the sunshine will be on the eastern rim of the Alps and along the Styrian rimline ranges. During the course of the day, clouds will move in, snowfall/rainfall will be isolated, most likely from Dachstein over Niedere Tauern as far as Gurktal and Seetal Alps, further east it will presumably remain dry. Light to moderate S/SE winds. At 2000 m: -6 degrees; at 1500 m: 0 degrees."
      }
    }
  ]
}