{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Det er lite ferske observasjoner fra regionen. Dermed tas det primært utgangspunkt i varslet vær. \nKraftig vind fra sørøstlig retning har og vil danne ustabile flak i leheng. Mens pålagringa står på, kan skred løsne av seg selv og skavler knekke.\n\nDet finnes vedvarende svake lag lengre ned i snødekket. Men de er vanskelige å påvirke og det har ikke vært noe aktivitet i dette laget på lenge. \n\nEtt lavtrykk sørfra ventes å gi betydelige nedbørsmengder i området Ny-Ålesund og nordover. Det er utstedt eget varsel for det området. Dersom dette lavtrykket går i en mer østlig bane vil det kunne gi betydelige nedbørsmengder i kombinasjon med svært kraftig vind også i denne regionen. Skredfaren vil da kunne øke raskt. \n",
        "highlights": "Keep distance to lee areas with wind-deposited snow, typically behind ridges, ribs, and gullies."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2024-04-21 15:28:03",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:03",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av kraftig vind fra øst/sørøst. Der vinden har tatt er det avblåst ned til skare. I skjermede områder er det fortsatt myk snø og i le er det fokksnø. Det har blåst mest i lavlandet og de store øst-vest dalene. Sterkest vind sør i regionen.  \nDet finnes vedvarende svake lag både i snødekket og ved bakken. Men observasjoner fra Longyeardalen viser at det er svært vanskelig å løse ut skred på kantkornlag. Utbredelsen av vedvarende svake lag har vært størst i nordvendte heng. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Endel vind fra sørøst kan flytte på det lille som er igjen av løs og tørr snø og danne ferske fokksnø i få leheng. Eventuelle skred ventes å bli små. Husk at selv små skred kan gi konsekvenser, særlig nært terrengfeller. Kalde temperaturer gjennom hele døgnet gjør at snødekket ellers holder seg frossent og blir vanskelig å påvirke. ",
        "highlights": "Generally thin snow cover, but be careful in areas with fresh wind deposited snow due to strong winds. Keep in mind that even small avalanches can have consequences if you fall into rocky terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "100"
          }
        }
      ],
      "bulletinID": "NO-3006_2024-04-21 15:28:04",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:04",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet noe snø i ytre strøk av regionen siste uke, men generelt er snødekket gjennfryst og hardt etter mildvær tidligere i april.\nDet har tidligere vært vedvarende svake lag dypt i snødekket. Mildvær tidlig i april har trolig ført til at dette er ødelagt de fleste steder. Men høyt til fjells i områder med mye snø kan det potensielt finnes enda. I så fall vil det likevel være svært vanskelig å påvirke i etterkant av gjenfrysningen, og blir derfor ikke regnet som et skredproblem. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke. Små lommer av fokksnø kan danne seg i den relativt sterke vinden. Skredproblemet begrenses av lite terreng som strekker seg høyt nok og tilgjengelig snø for transport. \n\nKalde temperaturer gjennom hele døgnet gjør at skaren holder seg gjennom dagen, men i vindskjermede renner og botner nær berg kan sola fortsatt mykne opp snøen litt. ",
        "highlights": "Generally stable snow, but be careful in steep terrain with fresh wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3007_2024-04-21 15:28:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:05",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Mildværet gikk nesten til topps forrige uke og i områder med lite snø har steiner og rabber smeltet frem. Kaldere vær har i ettertid gjort at det meste av snøoverflaten har fryst til skare. Det kan ligge noen få cm tørr snø på skaren, som er vindpåvirket i ulik grad. \nMildvær tidligere i april har nøytralistert mye av kantkornlaget som tidligere var høyt i snødekket. Gjennfrysning har stabilisert snødekket etter dette.\nDet finnes også vedvarende svake lag dypere i snødekket, men disse ligger under hard snø og anses ikke som et problem per nå."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Endel vind vil kunne flytte på tilgjengelig snø og danne ferske fokksnøflak i endel leheng. Disse vil være lette å påvirke.\n\nVedvarende svake lag dypere i snødekket  virker nå vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store.  \n\nKalde temperaturer gjennom hele døgnet gjør at solen ikke får påvirket snødekke godt. I bratte, lune formasjoner rundt fremstikkende stein kan snødekket bli mykt og man kan løsne ut små løssnøskred. ",
        "highlights": "Be aware in lee areas with with slabs formed by the strong winds. Larger avalanches on weak layers are hard to trigger now. The danger increases during the day in steep and sunexposed terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3009_2024-04-21 15:28:05",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:05",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lenge siden siste mildvær som gikk opp til ca 1000m. De fleste steder er snødekket gjenfryst og hardt med et par centimeter nysnø oppå. I skyggesider høyere til fjells finnes det mer tørr snø.\nMildvær tidligere i april har nøytralisert endel av de svake lagene. Høyt til fjells kan de fortsatt finnes, men ligger de fleste steder låst under gjenfryst hard snø.\n\nDet finnes også vedvarende svake lag dypere i snødekket, disse ligger under hard snø og anses ikke som et problem.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "En del vind vil danne fokksnøflak i leheng, selv om det ikke er så mye snø løs å flytte på for tiden.\n\nVedvarende svake lag dypere i snødekket  virker nå vanskelige å påvirke, men hvis man først løser ut skred kan disse bli store. Usikkerheten rundt disse lagene blir større jo høyere til fjells man kommer.\n\nKalde temperaturer gjennom hele døgnet gjør at solen ikke får påvirket snødekke godt. I bratte, lune formasjoner rundt fremstikkende stein kan snødekket bli mykt og man kan løsne ut små løssnøskred. ",
        "highlights": "Wind will give windslabs lee areas. Older weak layers are mostly inactive under refrozen hard snow, but can in a few places in the high alpine be possible to trigger and cause large avalanches. The danger increases slightly during the day in steep and sunexposed terrain. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3010_2024-04-21 15:28:06",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:06",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidlig i april var det mildvær til ca 1000moh. Snøen som var fuktig og våt har i ettertid fryst og det har blitt skare, og det har kommet et lite dryss nysnø oppå. Vind har siste dager flyttet noe på den lille snøen som er, og mange steder er det avblåst til skare.\nVedvarende svake lag i snødekket ligger for det meste under hard skare og er de fleste steder ikke et skredproblem nå, men i høyfjellet kan det fortsatt være mulig å påvirke."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt snødekke. Små lommer av fokksnø som er lett å løse ut kan danne seg grunnet endel vind. Skredproblemet begrenses av lite snø å flytte på.\n\nKalde temperaturer gjennom hele døgnet gjør at skaren holder seg gjennom dagen, men i vindskjermede renner og botner nær berg kan sola fortsatt mykne opp snøen litt. ",
        "highlights": "Generally stable, but be careful in steep terrain with fresh wind deposited snow. Sun may cause small wet avalanches in exposed slopes during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "400"
          }
        }
      ],
      "bulletinID": "NO-3011_2024-04-21 15:28:08",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:08",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Tidligere i april var det mildvær nesten til fjelltopphøyde. Under ca. 400 moh ble hele snøpakken grovkornet og smelteomvandlet. I ettertid har snødekket fryst og det har kommet et lite dryss med nysnø oppå. \nTidligere mildvær har sannsynligvis nøytralisert kantkornlag høyt i snødekket som har vært problem tidligere i vinter.\nVedvarende svake lag dypere i snødekket er ikke et problem nå siden de er låst under hard snø."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "Generally stable, but be careful in steep terrain with fresh wind deposited snow. Sun may cause small wet avalanches in exposed slopes during the day."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Glideskred har begynt å løsne av seg selv. Det er forutsigbart HVOR de kan løsne men svært uforutsigbart NÅR de løsner. Unngå ferdsel under glidesprekker og hold god avstand til skavler. Det er solvendte sider som er mest utsatt. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. \n\nI enkelte få heng i høyden kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. Vedvarende svake lag i snødekket har vist liten aktivitet i det siste, men kan ikke utelukkes i indre deler av regionen der snødekket har vært lite påvirket av mildvær.\n",
        "highlights": "Glide avalanches has realesed naturally during friday. It is hard to predict when they will release. Keep a safe distance to both cornices and glide cracks. In sun exposed steep slopes a skier may trigger small wet avalanches.  Small windslabs may be easy to trigger in a few leeward slopes in steep terrain. "
      },
      "bulletinID": "NO-3012_2024-04-21 15:28:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:09",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av kaldt og klart vær den siste uka der overflaten er gjenfrosset og hard på morgenen, men blir våt i solvendte fjellsider utover dagen. Tidligere i april var det mildvær og regn høyt til fjells, men i indre deler rundt Gratangen er det fortsatt lagdelt snødekke over 700 moh og høyere til fjells er snødekket kaldt og vinterlig. \nDet kan fortsatt finnes kantkorn i snødekket fra tidligere i vinter i de høyeste fjellområdene."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vedvarende svake lag høyt i snødekket er lett å løse ut noen steder. Laget virker mest potent i Tamokdalen der det har vært skredaktivitet de siste dagene. Gjør konservative vegvalg. Glatt skare under svake lag gjør at skred kan få lange utløp. Vær oppmerksom på at sol og stigende temperaturer utover dagen kan gjøre det lettere å påvirke vedvarende svake lag der snøoverflaten blir myk og våt. \n\nI bratte solvendte sider kan en skiløper løse ut våte løssnøskred der overflata blir våt. Hold avstand til glidesprekker.",
        "highlights": "It is possible to trigger a persistent weak layer in the snow at higher elevations. Be careful when the snow gets wet and soft in the afternoon. It is possible to release wet loose avalanches, and persistent weak layers might be easier to trigger. Keep a safe distance to glide cracks and cornices."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3013_2024-04-21 15:28:09",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:09",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "Kaldt stabilt vær den siste uka med nattefrost gir daglig variasjon i snøoverflata. Skare om morgenen og våt snø der sola varmer utover dagen. Tidligere i april gjorde mildvær snøen fuktig og våt opptil ca. 900 moh, og høyere i solvendt terreng. Under ca. 400 moh er hele snøpakken grovkornet og smelteomdannet. I fjellet ligger det opp mot 10cm nysnø som har blitt flyttet på av vind i ulik grad. \nDet er tidligere observert kantkorn rundt skarelag høyt i snødekket. Observasjoner på skred denne uka(onsdag og torsdag) tyder på at laget er aktivt i Tamokdalen over mildværsgrensa fra forrige helg. Tirsdag var det også rapportert om drønn og dårlig stabilitet i snødekket i Tamokdalen. Det finnes vedvarende svake lag dypere i snødekket men disse er ikke aktive pr nå. Det er tydelig kanting og rim i overflaten nå etter netter med klarvær. Dette kan bli et problem om det snør/føyker ned."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker.\n\nI de aller høyeste fjellområdene kan vinden flytte litt snø hvis den fortsatt er tørr og løs.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3014_2024-04-21 15:28:10",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:10",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Snødekket er preget av nattefrost og solpåvirkning om dagen. Det er generelt smelteomdannet snødekke uten lagdeling av betydning under 800 moh. Høyere til fjells antas det at det er mer intakt lagdeling.\nGenerelt er snødekket tykkere desto lengre øst i regionen man kommer.\nI nordvendt terreng er det observert små begerkrystaller ved bakken. Dette laget vurderes per nå ikke som et skredproblem da det ligger under hard og bærende snø. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Glideskred har begynt å løsne av seg selv. Det er forutsigbart HVOR de kan løsne men svært uforutsigbart NÅR de løsner. Unngå ferdsel under glidesprekker og hold god avstand til skavler. Det er solvendte sider som er mest utsatt. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. \n\nI høyfjellet, spesielt i nord og vestvendt terreng, kan det fortsatt finnes små fokksnøflak fra fredag som er mulig å løse ut. ",
        "highlights": "Glide avalanches has realesed naturally during friday. It is hard to predict when they will release. Keep a safe distance to both cornices and glide cracks. In sun exposed steep slopes a skier may trigger small wet avalanches.  Small windslabs may be easy to trigger in a few leeward slopes in steep terrain. "
      },
      "bulletinID": "NO-3015_2024-04-21 15:28:11",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:11",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært kaldt om natta med gjenfrosset snødekke tidlig på dagen. Soloppvarming på dagtid gir våt overflate. I lavlandet er gjenværende snø smelteomdannet, mens i høyden er snødekket gradvis mer lagdelt. Tidligere i april var det mildvær og regn opp til minst 1100 moh, men  i leformasjoner høyt til fjells  ligger det ca. 5-10 cm tørr løssnø. \nDet er begynnende kanting i overflata onsdag. Dette vil fortsette med kaldt og klart vær. Kan bli et problem om det kommer mer nedbør. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er generelt stabilt og gode forhold i fjellet. Det er kaldt, men i lune formasjoner der sola tar og mykner snøen kan det bli lettere å løse ut små løssnøskred i bratt terreng. Rundt klipper og steiner kan små skred løsne av seg selv. Det er vår og glidesprekker er begynt å åpne seg. Unngå ferdsel under glidesprekker og hold avstand til skavler.\n\nI fjellet, spesielt i nordvendt terreng, kan det fortsatt finnes små fokksnøflak som er mulig å løse ut. Det har vært kaldt lenge uten påfyll av snø. Den løse snøen som finnes oppå skaren har kantet seg og blitt flyttet på av vinden. Kantet snø gir harde flak som kan forplante skred langt. Pr nå er flakene tynne og eventuelle skred ventes derfor å bli små.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. A few places were the wind gets strong enough, there migth build up small windslabs during friday. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3016_2024-04-21 15:28:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:12",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært kaldt om natta med gjenfrosset snødekke tidlig på dagen. Soloppvarming på dagtid gir våt overflate. I lavlandet er gjenværende snø smelteomdannet, mens i høyden er snødekket gradvis mer lagdelt. Tidligere i april var det mildvær og regn opp til minst 1100 moh, men på de aller høyeste toppene finnes det trolig tørrsnø som er preget av vind.\n\nHøyt til fjells der mildværspåvirkning har vært liten, kan det fortsatt ligge vedvarende svake lag høyt i snødekket. Det er kanting og rimdannelse i overflaten nå når det er så kaldt. Dette kan bli et problem om det snør/føyker ned."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker. Vær obs i høyfjellet hvis det ligger tynne fokksnøflak på overflata fra de siste dagene.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3017_2024-04-21 15:28:12",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:12",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Fra sist søndag har det vært kalde netter og varme dager der sola har tatt. Snøoverflata fryser til om natta og tiner i sola. I lavlandet er gjenværende snø smelteomdannet og uten lagdeling. Snøoverflaten ble tidligere i april påvirket av mildvær og regn opp til minst 1100 moh. På de høyeste toppene finnes det fortsatt vindpåvirket tørr snø.\nUtbredelsen av vedvarende svake lag er begrenset etter forrige ukes mildvær, men observasjoner mandag fra ca 900 moh viser at kantkorn fortsatt er tilstede under skare i Beiarn. Dette vurderes ikke som et skredproblem så lenge det ligger under hard skare. Det er kanting og rimdannelse i overflaten nå når det er så kaldt. Dette kan bli et problem om det snør/føyker ned.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredproblemet varierer gjennom døgnet og styres av solinnstråling. Der overflaten blir våt og myk utover dagen vil det være mulig for en person å løse ut små våte løssnøskred i bratte fjellsider. Hold også god avstand til glidesprekker. Vær obs i høyfjellet hvis det ligger tynne fokksnøflak på overflata fra de siste dagene.",
        "highlights": "It’s mainly stable conditions and the snow surface is hard. In sun exposed steep slopes snow avalanches can release if the snow surface gets wet. Keep a safe distance to cornices and glide cracks."
      },
      "bulletinID": "NO-3018_2024-04-21 15:28:14",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:14",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Den siste uka har det vært Iave nattetemperaturer som gir skare tidlig på dagen og våt snø der sola tar  utover dagen. I lavlandet er det lite snø uten lagdeling. Over 500 moh er det fortsatt lagdeling med flere skare- eller islag. Mildvær tidligere i april har virket høyt til fjells, men på de alle høyeste toppene finnes det trolig vindpåvirket tørr snø.\nStedvis finnes det vedvarende svakt lag ved bakken i høyfjellet, men det ligger godt beskyttet under bærende skarelag.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mjuke fokksnøflak frå snøfallet laurdag ligg på kantkorn/ rim i skuggevendte botnar i høgda. Denne snøen har no fått stabilisert seg ein del, men flaka kan truleg lett bli løyst ut av skiløpar. Det harde, eldre snødekket gjer at brudd i flaka forplantar godt, og forsterkar såleis skredproblemet. \nVær derfor varsom i slike terrengformer. Sprekker og drønn i snøen er tydelige teikn.\n\nUtpå dagen når varmen stig kan det være lett for skiløpar å løyse ut våte skred i nysnøen.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind deposited snow could rest on a weak layer of buried surface hoar."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3022_2024-04-21 15:28:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:15",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Laurdag kom ein del nysnø over regionen. Varierande i mengde, mest i ytre strôk. Det har lagt seg ned til fjordnivå, men smeltar raskt i låglandet. \nSnøgrensa for det eldre snødekket er omlag ved skoggrensa. Denne snøen er i stor grad smelteomdanna, bortsett frå i skuggevendte botnar mot dei høge toppane i ytre strôk. \nDet eldre snødekket er hardt og fast.\n\nDet er generelt lite snø for årstida, særleg i indre strôk. \n\n \n\n\nTruleg rim/ kantkorn i skuggevendte botnar, som blir nedsnødd laurdag."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mjuke fokksnøflak frå snøfallet laurdag ligg på kantkorn/ rim i skuggevendte botnar i høgda. Denne snøen har no fått stabilisert seg ein del, men flaka kan truleg lett bli påvirka av skiløpar. Det harde, eldre snødekket gjer at brudd i flaka forplantar godt, og forsterkar såleis skredproblemet. \nVær derfor varsom i slike terrengformer. Sprekker og drønn i snøen er tydelige teikn.\n\nUtpå dagen når varmen stig kan det være lett for skiløpar å løyse ut våte skred i nysnøen.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind deposited snow could rest on a weak layer of buried surface hoar."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3023_2024-04-21 15:28:15",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:15",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nysnø over regionen etter eit større snøfall laurdag. Nysnøgrense ned mot omlag 100 moh, men smeltar raskt i låglandet.\n\nDet gamle snødekket er stabilt og i stor grad smelteomdanna og hardt til fjelltopphøgde \n\nDet har smelta mykje snø i forkant av snøfallet, og i låglandet er det generelt lite snø. Snøgrensa for den eldre snøen varierer mellom 300 - 600 moh. \n\n\nDet er fredag observasjon på kantkorn i overflata, på hardt underlag.\nSøndag er det observert mange drønn i snøen i ein botn ved Nyheitind."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Mjuke fokksnøflak frå snøfallet laurdag ligg på kantkorn/ rim i skuggevendte botnar i høgda. Denne snøen har no fått stabilisert seg ein del, men flaka kan truleg lett bli løyst ut av skiløpar. Det harde, eldre snødekket gjer at brudd i flaka forplantar godt, og forsterkar såleis skredproblemet. \nVær derfor varsom i slike terrengformer. Sprekker og drønn i snøen er tydelige teikn.\n\nUtpå dagen når varmen stig kan det være lett for skiløpar å løyse ut våte skred i nysnøen.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Wind deposited snow could rest on a weak layer of buried surface hoar."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1200"
          }
        }
      ],
      "bulletinID": "NO-3024_2024-04-21 15:28:16",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:16",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er nysnø over regionen etter snøfall laurdag. Nysnøgrense på omlag 100moh, men det smeltar raskt i låglandet.\nI skuggevendte botnar i høgda er det truleg kantkorn under nysnøen, på hardt underlag. \n\nDet gamle snødekket er stabilt, hardt og i stor grad smelteomdanna.  \n\nSnøgrensen til det eldre snødekket går rundt 400-700 moh. \n\n\nVêrforholda siste tid før snøfallet gir høve for kantkorndanning i overflata.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte flak av fersk fokksnø kan bli påvirka av skiløpar i skuggevendte botnar. Det har vore forhold for kantkorndanning i overflata på det eldre snødekket, så flaka kan lausne lett.\n\nTemperaturstigning utover dagen kan gjere snøen våt nok til at skiløpar kan lausne skred i den finkorna snøen frå sist snøfall.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in steep terrain. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3027_2024-04-21 15:28:17",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:17",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligg nysnø i fjellet etter snøfall i helga. I skuggefullt terreng i høgda er det fortsatt tørr snø. Sola har påvirket snø i solsidene. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomdanna, bortsett frå i nordsider på dei høgaste toppane. \n\nSnøgrensa går langt høgare i sørvendt terreng enn i nordvendt. \n\n\nVêrforholda siste tid før snøfallet ga høve for kantkorndanning i overflata."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Små skred kan være svært lett å løse ut.\nLitt nysnø sist uke og vind fra nordlig sektor, har dannet små ferske flak i leformasjoner. Det har vært observert rim og kantkorn i overflaten som nå er dekket av vindtransportert snø. Mest utsatt vil nok være østvendte leformasjoner. I sørvendte sider har sola trolig hindret tilstrekkelig utvikling av kant og rim til at det vil utgjøre et stort problem. \nI nord og øst-vendte leformasjoner ligger det eldre fokksnøflak som enkelte steder fortsatt kan løses ut der de ligger på svakt lag med kantkornkrystaller. Dette vil gjelde over 1400 moh. Generelt virker det gamle snødekket stabilt og kompakt.\n\nDer sola kommer skikkelig frem kan det løsne små våte solskred utover dagen. ",
        "highlights": "New fresh wind slabs can be very easily triggered. They might rest on surface hoar and facets. "
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3028_2024-04-21 15:28:18",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:18",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "I nord- og østvendte leformasjoner ligger det litt innblåst fokksnø. På utsatte plasser er det avblåst ned til skare. Snødekket har vært lett fuktet opp til ca. 1500 moh og har vært gjennomfuktet opp til ca. 1300 moh. Snødekket er kompakt til fjelltopphøyde. \nDet finnes vedvarende svake lag, både innad i snødekket og i bunn. Rim- og kantkornlag innad i snødekket er fuktet opp til ca. 1400 moh og anses ikke som et problem opp til denne høyden. Dypere vedvarende svake lag anses ikke som problem nå som overliggende lag er hardt og gjennfryst.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Den siste tiden har det blitt observert rim og kantkorn i snøoverflaten. Enkelte steder er disse krystallene nå dekket av vindtransportert snø. På disse stedene er det fortsatt lett å løse ut skred. Ellers er den ferske fokksnøen stabil. \n\nTrolig vil utbredelsen av rim og kantkorn være liten i de solvendte sidene fordi sola har hindra tilstrekkelig utvikling av krystallene. Mest utsatt er trolig de østvendte sidene som har blir sidelasta og som også har velutviklet kant/rim. \n\nUtover dagen vil sola kunne varme bratte sørvendte sider og den ferskeste snøen vil da lett bli fuktet og ustabil, som vil føre til våte løssnøskred. \n",
        "highlights": "At higher elevations, be aware in steep areas with wind slabs. The danger also increases during the day in steep and sunexposed terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3029_2024-04-21 15:28:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:19",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes noe innblåst tørr snø i nord- og østvendte leformasjoner. På utsatte plasser er det avblåst ned til skare. Det gamle snødekket ble påvirket av regn og mildvær forrige uke opp til ca. 1500 moh, men er nå gjenfrosset. Snødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\nUnder 1500 moh ansees ikke rimlaget som ble føyka ned i midten av mars som et kritisk problem for skikjørere lengre. Laget er fuktet og det ligger hard og gjenfrosset snø over. Over ca. 1300 har laget imidlertid evne til propagering, og ved kraftig mildvær høyt til fjells kan det løsne store skred på laget."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol eller varme, kan det bli mjukt eller laust nok til at skiløpar kan lausne mindre våte laussnøskred.\n\nEnkelte stader i skuggen i høgda kan det være små oppsamlingar av fokksnø som har lagt seg på kantkorn. Det er lett å løyse ut slike flak, men mengda tilgjengeleg laus snø er liten og det gir at flaka mest truleg vil være små.\n\nDet er ellers venta stabile forhold.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "It’s mainly stable snow, but it is possible to trigger small avlanches in very steep terrain. Keep a safe distance to cornices and glide cracks."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3031_2024-04-21 15:28:19",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:19",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen frys til om natta, og utover dagen blir den mjuka opp i bratte solvendte sider. \n\nI skuggevendt terreng høgt til fjells er det tørrare snø. \n\nDet gamle snødekket er generelt stabilt og i stor grad smelteomdanna.\n\nDet har smelta mykje snø og på rabbar og ryggar er det bart. I låglandet er det lite snø.\n\nVêrforholda siste dagane gir høve for kantkorn- og rimdanning i overflata."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er igjenfrosset etter kraftig mildvær forrige uke. Det finnes fokksnøflak enkelte le-formasjoner høyt til fjells, men de virker stort sett å ha stabilisert seg. Utglidningsfare på hard og glatt skare i bratt terreng. Ved høy temperatur og sterk sol midt på dagen, kan det løsne skred i begerkrystaller ved bakken. \n\n",
        "highlights": "Generally stable conditions. Be careful in sun exposed steep slopes and in areas with wind slabs at higher elevations."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "elevation": {
            "lowerBound": "1400"
          }
        }
      ],
      "bulletinID": "NO-3032_2024-04-21 15:28:21",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:21",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes innblåst tørr snø, særlig i nord- og østvendte leformasjoner.  På utsatte plasser er det avblåst ned til skare. Det gamle snødekket ble påvirket av regn og mildvær i uke 15 opp til ca. 1500 moh, men er nå igjenfrosset. Snødekket har vært gjennomfuktet helt ned til bakken, opp til ca. 1200 moh.\n\nDet finnes vedvarende svake lag med kantkorn og rim i snødekket, men det ble fuktet i uke 15 og det antas at de ikke er aktivt nå da de har blitt avrundet og snødekket over er igjenfrosset.  \n\nKantkorn og begerkrystaller ved bakken er imidlertid intakte i høyden, men ligger under tykke og bærende lag for øyeblikket. Ved en kraftig mildværsrunde til topps kan de imidlertid forårsake middels/store flakskred.\n"
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol kan mindre våte laussnøskred lausne av seg sjølv, eller slike skred kan bli lausna av skiløpar.\n\nI indre, høgare strôk mot Finse, kan det være litt kaldare snø som flytter seg lettare med vinden. Skiløpar kan løyse ut mindre skred i den ferske fokksnøen her.\n\nDet er ellers venta stabile forhold.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches."
      },
      "bulletinID": "NO-3034_2024-04-21 15:28:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:22",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er litt finkorna snø i skjerma formasjonar i høgda.\nDet eldre snødekket er ellers smelteomdanna og stabilt. \n\nSnøgrensa varierer, og ligg lågast i skuggevendte områder i indre strôk. 500- 900moh.\n\n\nDet er observasjon på kantkorndanning i overflate."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Generelt stabile forhold. Snødekket er hardt og igjenfrosset. \n\nDet kan finnes fokksnøflak i leformasjoner høyt til fjells.  \n\nDet kan løsne våte løssnøskred i bratte solvendte sider. ",
        "highlights": "Generally stable conditions, but danger of wet avalanches in sun-exposed mountainsides."
      },
      "bulletinID": "NO-3035_2024-04-21 15:28:22",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:22",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det finnes litt innblåst tørr snø i leformasjoner. På utsatte plasser er det avblåst ned til skare. Mildvær har tidligere påvirket hele snødekket opp til 1100-1200 moh, og det har til tider vært varmegrader helt til topps med fuktig og vått i øvre del av snødekket. \nDet har vært observert lag av kantkorn både over og under skarelag i flere deler av regionen, men det anses ikke som et aktivt problem. De er stort sett fuktet og avrunda, samt overliggende lag er hardt. "
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "I bratt terreng som får tilstrekkelig med sol, kan det bli mjukt eller laust nok til at skiløpar kan lausne mindre våte laussnøskred.\n\nDet er ellers venta stabile forhold.\n\nVed sigesprekker er det forhold for glideskred.",
        "highlights": "Generally stabile conditions. Be aware in sun-exposed aspects for natural triggered avalanches."
      },
      "bulletinID": "NO-3037_2024-04-21 15:28:23",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-22"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-21T15:28:23",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er litt finkorna snø i skjerma formasjonar i høgda.\nDet eldre snødekket er smelteomdanna og stabilt. \n\nSnøgrensa varierer, og ligg lågast i skuggevendte områder i indre strôk. 500- 900moh.\n\n\n\n\nDet er observasjon på kantkorndanning i overflate."
      },
      "source": {
        "provider": {
          "name": "Varsom: En tjeneste levert av NVE, i samarbeid med Statens vegvesen og Meteorologisk institutt",
          "website": "https://www.varsom.no/en/avalanche-bulletins/"
        }
      },
      "tendency": [
        {
          "comment": "A complete forecast will be available by 4 PM on Monday."
        }
      ],
      "validTime": {
        "startTime": "2024-04-22T00:00:00",
        "endTime": "2024-04-22T23:59:59"
      }
    }
  ]
}