[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "3", "grau_perill_secundari": "2", "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "NOTABLE (3) por encima de 2100 m. \nLIMITADO (2) por debajo.", "text_estat_mantell": "Las placas de viento y la nieve reciente del presente episodio empeoran la estabilidad del manto. \nEncontraremos placas de viento, en especial por encima del nivel del bosque, a partir de la tarde del miércoles y en la Franja Nord Pallaresa, así como en los límites sur y este de Aran, donde el viento de norte y noroeste será especialmente intenso. Se encontrarán en zonas de acumulación de buena parte de las orientaciones y se podrán desprender al paso de una persona y dar lugar a aludes de tamaño 2 (suficiente para enterrar a una persona). La presencia de niveles de nieve granulada en la base de la nevada podría favorecer sus desencadenamientos. Durante la segunda mitad del día, con las nevadas y el viento, podrían caer de forma natural y alcanzar tamaño 3 (suficiente para enterrar a un grupo de personas) en sectores de acumulación muy claros. Además, en Aran se esperan caídas naturales de aludes de nieve reciente, de tamaño 1, en terreno muy inclinado con manto preexistente.", "text_distribucio": "Encontramos nieve en el suelo a partir de unos 1600 m, en umbrías. El manto es esquiable solo en sectores con acumulaciones, a partir de 2300 m, sobre todo en Arán y en los sectores más cercanos a la divisoria. A 2200 m los grosores se encuentran alrededor de los 10-30 cm, por debajo de los habituales para la época. El actual episodio de nevadas puede cambiar rápidamente esta distribución.", "text_tendencia": "Continuará la situación de posibles placas accidentales y algunos aludes naturales, aun con nevadas, viento y aumento térmico. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9219, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "1", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9218, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "1", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en el extremo norte por encima de 2400 m.", "text_estat_mantell": "Situación de placas de viento. \nEntre el miércoles y el jueves se espera la formación de placas de viento por el episodio previsto de nieve y transporte. Esta nieve caerá directamente sobre el suelo en buena parte del terreno, y solo sobre nieve preexistente de forma local. En las cotas más elevadas del extremo norte del sector, donde la nieve vieja ya tiene cierta continuidad, las placas afectarán a más terreno. Se podrían producir aludes al paso de personas, en conjunto de tamaño 1 (suficiente para generar caídas y lesiones). Los lugares más peligrosos son, por tanto, sotaventos y otras zonas de acumulación con manto preexistente del extremo norte del sector. La caída de nieve granulada podrá favorecer el desencadenamiento de aludes.", "text_distribucio": "Fuera de la nevada del actual episodio de nevadas, el manto es escaso e irregular en el sector, a menudo en forma de neveros dispersos. En el norte del sector, por encima de unos 2300-2400 m y umbrías podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota.", "text_tendencia": "Condiciones muy similares, con predominio de las placas de viento, de distribución local, que seguirán siendo susceptibles de caer a nuestro paso. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9220, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1). \nLIMITADO (2) en el extremo norte por encima de 2400 m.", "text_estat_mantell": "Situación de placas de viento. \nEntre el miércoles y el jueves se espera la formación de placas de viento por el episodio previsto de nieve y transporte. Esta nieve caerá directamente sobre el suelo en buena parte del terreno, y solo sobre nieve preexistente de forma local. En las cotas más elevadas del extremo norte del sector, donde la nieve vieja ya tiene cierta continuidad, las placas afectarán a más terreno. Se podrían producir aludes al paso de personas, en conjunto de tamaño 1 (suficiente para generar caídas y lesiones). Los lugares más peligrosos son, por tanto, sotaventos y otras zonas de acumulación con manto preexistente del extremo norte del sector. La caída de nieve granulada podrá favorecer el desencadenamiento de aludes.", "text_distribucio": "Fuera de la nevada del actual episodio de nevadas, el manto es escaso e irregular en el sector, a menudo en forma de neveros dispersos. En el norte del sector, por encima de unos 2300-2400 m y umbrías, podemos encontrar cierta continuidad del manto, pero todavía no es esquiable en ninguna cota.", "text_tendencia": "Condiciones muy similares, con predominio de las placas de viento, de distribución local, que seguirán siendo susceptibles de caer a nuestro paso. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9221, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Situación de placas de viento. \nEntre el miércoles y el jueves se espera la formación de placas de viento por el episodio previsto de nieve y transporte. Esta nieve caerá directamente sobre el suelo en buena parte del terreno, y solo sobre nieve preexistente, de forma muy local, en neveros viejos y sectores umbríos y protegidos del viento, principalmente por encima de 2300-2400 m. En estos lugares se podrían producir aludes al paso de personas, en conjunto de tamaño 1 (suficiente para generar caídas y lesiones). Los lugares más peligrosos son, por tanto, sotaventos y otras zonas de acumulación con manto preexistente. La caída de nieve granulada podrá favorecer el desencadenamiento de aludes.", "text_distribucio": "Un episodio de nevadas está blanqueando el suelo y aportará nuevos grosores de nieve durante las siguientes horas. Fuera de esta nieve nueva, el manto es escaso e irregular en el sector, con neveros dispersas de nieve y más nieve en umbrías por encima de 2400 m. El manto no es esquiable en el sector.", "text_tendencia": "Las condiciones serán similares, con placas de viento muy locales que podrán caer al paso de personas. Las nevadas y el viento irán remitiendo a lo largo del día. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9222, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": "Actualmente, el manto no es esquiable en ninguna cota. La nieve está presente de forma testimonial en los sectores más elevados del Cadí o en las partes más elevadas de las Canals. \nLas nevadas que se esperan para el miércoles y el jueves podrán emblanquecer el paisaje, pero no darán lugar a situaciones considerables de peligro de aludes. Habrá que prestar atención si se superan los 10-20 cm de nieve con viento y, en este caso, ser muy cuidadoso en las zonas de acumulación con manto preexistente.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": "Sólo encontramos algo de nieve en las cotas más elevadas del sector, con algunos neveros en las partes más elevadas. No existe continuidad y la nieve en el suelo es testimonial. \nLas nevadas que se esperan para el miércoles y el jueves podrán emblanquecer el paisaje, pero no darán lugar a situaciones considerables de peligro de aludes. Habrá que prestar atención si se superan los 10-20 cm de nieve con viento y, en este caso, ser muy cuidadoso en las zonas de acumulación con manto preexistente. ", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-13", "datavalidesabutlleti": "2023-12-14", "nota_text": "Fuera de la nevada actual, la nieve en el sector es muy escasa y se reduce generalmente a neveros dispersos. El manto no es esquiable ni continuo en cota alguna. Los grosores a 2200 m se encuentran entre 0-10 cm y son deficitarios para la época del año. \nEntre el miércoles y el jueves habrá nevadas y viento que podrían empeorar la estabilidad del manto nivoso con la formación de alguna placa de viento. \nEn todo caso, sólo implicarán cierto peligro, de forma muy local, donde caigan sobre manto preexistente.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]