{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":4097,"iat":"2024-01-16 17:20","exp":"2024-01-17 20:00","iby":"Bartek Gąsienica Józkowy","crc":"1a9618c81b669602945dd122bd0baf8f","mst":{"lev":3,"wet":"","tnd":0,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20240116172044.png","desc0":"Znaczne","desc1":"Pokrywa śnieżna na wielu stromych stokach jest związana umiarkowanie bądź słabo. Wyzwolenie lawiny jest możliwe nawet przy małym obciążeniu dodatkowym, w szczególności na stromych stokach wskazanych w komunikacie lawinowym. W pewnych sytuacjach duże, a w nielicznych przypadkach także bardzo duże lawiny mogą schodzić samoistnie.","desc2":"Warunki w znacznej mierze niekorzystne. Poruszanie się wymaga bardzo dużego doświadczenia i umiejętności oraz posiadania bardzo dużej zdolności do oceny lokalnego zagrożenia lawinowego. Należy unikać stromych stoków, szczególnie wskazanych w komunikacie lawinowym jako niekorzystnych pod względem wystawy lub wysokości. Konieczne jest zachowanie elementarnych środków bezpieczeństwa.","desc0.a":""},"am":{"mode":2,"height":1700,"upper":{"lev":3,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":2,"wet":"","prb":"prwd","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20240116172044.png"},"pm":{"mode":2,"height":1700,"upper":{"lev":3,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":2,"wet":"","prb":"prwd","exp":"11111111"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20240116172044.png"},"history":[{"dat":"2024-01-14","lev":"2","wet":""},{"dat":"2024-01-15","lev":"2","wet":""},{"dat":"2024-01-16","lev":"2","wet":""},{"dat":"2024-01-17","lev":3,"wet":""},{"dat":"2024-01-18","lev":3,"wet":""}],"comment":"W wyniku ciągłego opadu śniegu z mocnym, nasilającym się wiatrem wiatrem oraz prognozowanym wzrostem temperatury, warunki lawinowe się pogarszają. Śnieg staje się coraz bardziej przewiany i słabo związany z podłożem. Już nie tylko formacje wklęsłe ,ale także większe zbocza robią się mniej stabilne co może skutkować schodzeniem samoistnych lawin na wszystkich wystawach.","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}