{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will form in sheltered areas, mainly on West through North to East aspects above 1000 metres. Unstable cornices will develop over these aspects. Below 1000 metres wet snow instabilities will develop as rain impacts the snowpack. The older windslab will continue to consolidate. The avalanche hazard will be Moderate.",
        "highlights": "LO for 3.1 New unstable windslab W-N-E aspcts abve 1000m. Unstable cornices. Haz Moderate. Snow 10-20cm poss. If happens Haz greater"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11380",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be moderate to strong South-South-Easterly. Snow is expected throughout the period above around 1000 metres. The freezing level will be around 1100 metres.\nObserved Weather Influences: Strong generally South-East winds eased during the afternoon. Light showers fell as snow above around 800 metres. During the afternoon the freezing level rose to 1150 metres.\nObservedSnowStability: Fresh windslab has been deposited in sheltered areas, mainly on West through North to North-East aspects above 950 metres. Older windslab present mainly on West through North to East aspects above 900 metres is consolidating in the milder conditions. Cornices are present above many aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-02T18:00:00",
        "endTime": "2024-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The vast majority of the snow will be wet but generally stable, with some minor surface instability on the steepest of terrain. Localised pockets of moderately bonded snow may persist in wind sheltered locations on steep South-West through West to North aspects above 1000 metres.  Any remaining cornices will be unstable and prone to collapse, threatening the slopes beneath. The avalanche hazard will be Moderate.",
        "highlights": "SC 03/01 Moderately bonded on SW, W, NW, N above 1000m. Cornices prone to collapse. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11381",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very light intermittent precipitation, falling as snow, initially only above 1100 metres, then from mid-morning above 1050 metres. Light South-Easterly winds throughout. 1150 metre freezing level overnight, 1050 metres during the day.\nObserved Weather Influences: Moderate precipitation early morning, easing late morning, ceasing mid-afternoon. Falling initially as wet snow above 700 metres, later only above 1000 metres. Light to moderate East-South-Eastely winds. Freezing level rising to 1100 metres by afternoon.\nObservedSnowStability: Fresh moderately bonded windslab has formed in wind sheltered locations on South-West through West to North aspects above 800 metres. Small, new cornices have become unstable in the milder conditions and two collapses were heard in action today. Elsewhere the snow is softening but remains generally well bonded. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-02T18:00:00",
        "endTime": "2024-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of windslab will continue to develop on West to North aspects mainly above 1000 metres. This will mainly affect areas such as gully tops, steep corrie headwalls and the leeward side of ridge crests. On all aspects below 1000 metres some wet snow instabilities may develop. The avalanche hazard will be Moderate.",
        "highlights": "CM for 03.01. Localised areas of windslab on W to N aspects above 1000m. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11376",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Fresh South-South-East winds. Persistent showers falling as snow above 1000 metres. The freezing level will be around 1100 metres.\nObserved Weather Influences: Moderate South-Easterly winds. Occasional showers falling as snow above 800 metres. The freezing level rose to summit level in the afternoon.\nObservedSnowStability: Localised areas of windslab are present on South-West through West to North aspects mainly above 950 metres. Areas affected are gully tops, steep corrie headwalls and the leeward side of ridge crests. Elsewhere the snowpack continued to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-02T18:00:00",
        "endTime": "2024-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of unstable windslab will continue to build throughout the period, affecting wind sheltered locations at summit levels above 950 metres on steep West to North aspects. Terrain features most affected will be higher coire rims, gully tops and ridge flanks. Fragile cornices will develop above the same locations. Elsewhere, the existing shallow snowpack will be thawing and consolidating. The avalanche hazard will be Moderate.",
        "highlights": "TOR for 3/1 Localised unstable windslab, steep wind sheltered locations, W to N aspects above 950m. Thawing elsewhere. Av Haz Mod."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11379",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers or longer periods of light rain and summit snow are expected throughout the period, but mostly during the day. There will be a persistent strong, generally South-East wind throughout. The freezing level will be maintained around the higher summits.\nObserved Weather Influences: A cloudy day with persistent light rain and drizzle at most levels. Strong East-South-East wind. Main freezing level around the higher summits.\nObservedSnowStability: The snowpack is thawing and consolidation at most levels. Little snow remains below 550 metres. Localised areas of windslab are slowly building in wind sheltered locations at summit levels above 950 metres, mostly on steep West to North-West aspects. Coire rims, tops of gullies and high ridge flanks are terrain features chiefly affected. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-02T18:00:00",
        "endTime": "2024-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Existing instabilities will remain above 900 metres mainly on West through North to North-East aspects, with steep wind sheltered locations such as coire rims and gully tops most affected. Some shallow deposits of fresh windslab will develop in the same locations. Elsewhere the snowpack will continue to consolidate and stabilise. The avalanche hazard will be Moderate.",
        "highlights": "NC for 3.1. Instabilities remain and fresh windslab on W, NW, N and NE aspects above 900m. Moderate avalanche hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11377",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A mainly dry night, then occasional showers during the day, falling as snow above around 1000 metres. Strong South-South-Easterly winds throughout. The freezing level will fluctuate around the summits.\nObserved Weather Influences: Overnight snow showers cleared to leave a mainly dry day with gale force South-Easterly winds, easing to become fresh. The freezing level rose through the day to around summit level.\nObservedSnowStability: Fresh accumulations of moderately bonded windslab are building mainly on West through North to North-East aspects above 900 metres. These accumulations are not extensive with steep, wind sheltered locations such as gully tops and coire rims most affected. Elsewhere the snowpack is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-02T18:00:00",
        "endTime": "2024-01-03T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Wet snow instabilities will develop where deeper accumulations are present on steep slopes. Areas most affected will be West through North to East aspect above 900 metres. Gullies, coire back walls and crag aprons will be most affected. Isolated accumulations of fresh windslab possible on steep North-West and North aspects above 1050 metres. The avalanche hazard will be Moderate.",
        "highlights": "GC for 2/1 Wet snow instabilies steep W,NW,N,NE and E above 900m. Isolated windslab possible NW, N above 1050m, Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11378",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-03"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-02T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers throughout the period will fall as rain at most levels, only turning to snow above around 1050 metres. Fresh South-South-Easterly winds. The freezing level will be around 1150 metres.\nObserved Weather Influences: Snow above 600 metres on strong East-South-East winds this morning turned to rain at most levels as it cleared to give calmer conditions with poor visibility. The freezing level rose to around 1150 metres.\nObservedSnowStability: There is a general consolidating trend in the milder temperatures. However instabilities remain in deeper windslab accumulations, mainly on West through North to East aspects above 900 metres. Steep sheltered areas such as coire back walls, gullies and crag aprons are most affected. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-02T18:00:00",
        "endTime": "2024-01-03T18:00:00"
      }
    }
  ]
}