[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Se espera una jornada de cambios, con situación de nieve húmeda a primera hora, y nieve reciente y placas de viento cobrando importancia a lo largo del día. \nPor la mañana encontraremos un manto húmedo, después de días de humedad, calor y con las lloviznas previstas. Caerán bolas y algunos aludes de tamaño 1 (insuficiente para enterrar a una persona), tanto de forma natural como al paso de personas, que podrán afectar a cualquier orientación. Habrá que vigilar con el terreno donde el hundimiento del pie o esquí sean considerables. En la Franja Norte Pallaresa, además, podría haber alguna placa húmeda natural en terreno muy umbrío, que podría llegar a tamaño 2 (suficiente para enterrar a una persona). \nDurante las horas centrales del día el manto irá enfriando y serán menos probables los aludes de nieve húmeda. Por la tarde podrían haber aludes de nieve reciente y, sobre todo en la Franja Nord Pallaresa, de placa de viento. Podrían ser naturales y difícilmente superarán tamaño 1. ", "text_distribucio": "Hay nieve a partir de unos 1900 m en solanas y 1700 m en umbrías. Los grosores oscilan entre los 40 y los 60 cm a 2200 m. El grosor total sigue estando por debajo de lo que tocaría en ésta la época del año, sobre todo en la Franja Norte de la Pallaresa.", "text_tendencia": "Serán menos probables los aludes de nieve húmeda. Los problemas de nieve seca continuarán, con mayor extensión y espesor de las placas de viento especialmente en la Franja Nord del Pallars. Peligro ESTACIONARIO. ", "problems": [{"id_problema": 9587, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Nieve reciente", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 9585, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2400 m. \nLIMITADO (2) por encima. ", "text_estat_mantell": "Las condiciones del manto serán cambiantes a lo largo de la jornada. \nPor la mañana el manto continuará superficialmente húmedo y, con las lloviznas previstas hasta cota alta, todavía serán probables aludes de nieve húmeda, en general de tamaño 1 (suficiente para producir caídas y lesiones). Serán más probables en los lugares con más nieve y fuerte pendiente del norte del sector, típicamente umbrías por encima de 2200 m. \nLas condiciones de humedecimiento del manto irán menguando con la bajada de temperaturas prevista y, a lo largo de la mañana, los aludes de nieve húmeda serán menos probables. Asimismo, a lo largo de la tarde se formarán placas de viento a consecuencia de la nevada, el viento y la bajada de temperaturas. Estarán en sotaventos orientados a sur y este. Por una sobrecarga débil se podrían romper y dar lugar a aludes de tamaño 1. \n", "text_distribucio": "La nieve está presente en umbrías por encima de 2000 m, y en solanas por encima de 2300 m, en todos los casos de forma discontinua. Sólo es esquiable en tubos y cubetas umbrías bien protegidas por el viento. Las deflaciones son frecuentes por encima del nivel del bosque. Los espesores a 2200 m rondan los 10-30 cm y son muy deficitarios para la época del año. ", "text_tendencia": "El transporte de nieve por efecto del viento de norte y noreste continuará. Tomará protagonismo el problema de placas de viento, aunque serán muy locales. Los aludes húmedos serán improbables. Peligro EN LEVE DESCENSO.", "problems": [{"id_problema": 9589, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9590, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) por debajo de 2400 m. \nLIMITADO (2) por encima. ", "text_estat_mantell": "Condiciones de nieve húmeda por la mañana y placas de viento durante la tarde y noche. \nPor la mañana el manto continuará superficialmente húmedo y, con las lloviznas previstas hasta cota alta, todavía serán probables aludes de nieve húmeda, en general de tamaño 1 (suficiente para producir caídas y lesiones). Serán más probables en los lugares con más nieve y fuerte pendiente del norte del sector, típicamente umbrías por encima de 2200 m. Las condiciones de humedecimiento del manto irán menguando con la bajada de temperaturas prevista y, a lo largo de la mañana, los aludes de nieve húmeda serán menos probables. \nAsimismo, a lo largo de la tarde se formarán placas de viento a consecuencia de la nevada, el viento y la bajada de temperaturas. Estarán en sotaventos orientados a sur y este. Por una sobrecarga débil se podrían romper y dar lugar a aludes de tamaño 1. \n", "text_distribucio": "La nieve está presente en umbrías por encima de 2000 m, y en solanas por encima de 2300 m, en todos los casos de forma discontinua y más frecuente en el norte del sector. Sólo es esquiable en tubos y cubetas umbrías bien protegidas por el viento. Las deflaciones son frecuentes por encima del nivel del bosque. Los espesores a 2200 m rondan los 10-20 cm y son muy deficitarios para la época del año. ", "text_tendencia": "Continuará el transporte y serán más frecuentes y gruesas las placas de viento. Por el contrario, mermará la actividad de aludes de nieve húmeda. Peligro EN LEVE DESCENSO. ", "problems": [{"id_problema": 9592, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9593, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1).", "text_estat_mantell": "Se espera una jornada de cambios en la estabilidad del manto; la situación pasará de nieve húmeda a placas de viento, si bien los posibles aludes seguirán siendo muy locales y pequeños. \nPor la mañana encontraremos la nieve húmeda por las lloviznas y las jornadas previas de temperaturas elevadas y nubosidad. Podría haber aludes de nieve húmeda durante las primeras horas, básicamente restringidas a terreno umbrío y por encima de 2200 m. Con la caída de temperaturas que tendrá lugar, la actividad de aludes de nieve húmeda irá menguando. \nDurante la segunda mitad del día se podría formar placas de viento. En la mayoría de casos, las acumulaciones se formarán directamente sobre el suelo, pero allí donde haya manto preexistente, sobre todo neveros y terreno protegido a orientaciones este y sur, podrían desprenderse por sobrecarga débil y dar lugar a aludes de tamaño 1. ", "text_distribucio": "Hay nieve en el suelo a partir de unos 2000 m en umbrías y unos 2300 m en solanas. El manto, en general, no es esquiable y la nieve solo presenta cierta continuidad a umbrías por encima de 2300 m. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas. El viento ha generado numerosas deflaciones. ", "text_tendencia": "Serán muy improbables los aludes de nieve húmeda. El transporte de nieve por viento de norte continuará y las placas serán todavía susceptibles a caer. Peligro EN LEVE DESCENSO. ", "problems": [{"id_problema": 9595, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 9596, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": "Hay nieve en el suelo a partir de unos 1900 m en el Cadí que no es esquiable en ninguna cota. En el Moixeró la presencia de nieve es testimonial y prácticamente no hay nieve en cota alguna. Los grosores a 2200 m se encuentran entre 10-20 cm y son muy inferiores a los habituales para la época del año. \nEl manto irá humedeciendo por la presencia de nubes bajas y, posiblemente, por lloviznas. No se descarta la caída de aludes de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones, en especial en momentos de nieblas o lloviznas. El viernes por la tarde serán menos frecuentes por el enfriamiento del manto. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": "Podemos encontrar nieve de forma discontinua por encima de unos 2000 m en umbrías y 2300 m en solanas, en ningún caso esquiable. En umbrías a 2200 m los espesores son inferiores a 20 cm, por debajo de los habituales en esta época del año. \nEl manto irá humedeciendo por la presencia de nubes bajas y, posiblemente, por lloviznas. No se descarta la caída de aludes de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones, en especial en momentos de nieblas o lloviznas. El viernes por la tarde serán menos frecuentes por el enfriamiento del manto. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-15", "datavalidesabutlleti": "2024-02-16", "nota_text": "Actualmente, el manto no es esquiable en ninguna cota ni orientación. Los espesores a 2200 m son por lo general inferiores a 10 cm, muy por debajo de lo habitual para la época del año. El viento, además, ha generado deflaciones y acumulaciones en puntos favorables a estos fenómenos. El manto irá humedeciendo por la presencia de nubes bajas y, posiblemente, por lloviznas. No se descarta la caída de aludes de tamaño 1, insuficiente para enterrar a una persona, pero con capacidad para producir caídas y lesiones, en especial en momentos de nieblas o lloviznas. El viernes por la tarde serán menos frecuentes por el enfriamiento del manto. ", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]