[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-30","datavalidesabutlleti":"2025-12-31","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERADO (2).","text_estat_mantell":"Por encima del nivel del bosque encontramos placas de viento endurecidas en buena parte de orientaciones; son más numerosas en la Franja Nord de la Pallaresa y en los extremos sur y este de Aran. Estas placas son sensibles a desprenderse al paso de una persona. Además, en umbrías por encima de 2300 m hay niveles débiles de facetas y nieve granulada que harán que en las umbrías sea más fácil provocar un alud, especialmente en la Franja Norte de la Pallaresa. Los aludes podrán ser de tamaño medio, suficiente para enterrar a una persona. A lo largo de la jornada del martes se podrán formar nuevas placas de viento en laderas orientadas al sur, en especial en las proximidades de la divisoria. Ya se ha observado algún deslizamiento basal en el sector, incluso en orientaciones umbrías; podrán seguir cayendo a vertientes soleadas y de fuerte pendiente, en conjunto de tamaño pequeño y medio. ","text_distribucio":"En umbrías hay nieve a partir de 1200 m, esquiable por encima de 1900 m; en solanas la nieve está presente por encima de 1900 m. Los grosores actuales alcanzan los 30-60 cm en el Aran, y los 50-80 cm en la Franja Norte de la Pallaresa. Por lo general son los espesores normales o ligeramente deficitarios para la época.","text_tendencia":"La estabilidad del manto nivoso será similar. Evolución del peligro: ESTACIONARIO:","problems":[{"id_problema":12550,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12560,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-30","datavalidesabutlleti":"2025-12-31","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Situación de capas débiles persistentes y placas de viento. \nA partir de las nevadas de la segunda quincena de diciembre se formaron placas de viento por encima del nivel del bosque. En umbrías estas placas reposan sobre niveles de nieve facetada o nieve granulada. La presencia de estos niveles puede dar lugar a aludes accidentales, incluso al paso de una persona. Las más destacables se encuentran por encima de 2400 m en sotaventos orientados a norte y oeste. En caso de desprenderse los aludes podrían llegar a tamaño mediano, suficiente para enterrar a una persona, aunque no se descartan mayores. Además, entre los martes y miércoles se espera la formación de placas de viento. Se encontrarán también por encima de unos 2300-2400 ma sotaventos orientados a oeste y sur, y podrán caer al paso de una persona.","text_distribucio":"Hay nieve desde 1400 m en umbrías y 1600 m en solanas. Los espesores actuales por la mañana del sábado alcanzan los 60-80 cm en cotas altas. Son grosores bastante por encima de los habituales para la época.","text_tendencia":"Las condiciones serán muy similares, con asentamiento de las placas de viento pero aún cuidando los niveles débiles persistentes enterrados. Peligro ESTACIONARIO. ","problems":[{"id_problema":12566,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12568,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-30","datavalidesabutlleti":"2025-12-31","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Situación de capas débiles persistentes y placas de viento. A partir de las nevadas de la segunda quincena de diciembre se formaron placas de viento por encima del nivel del bosque. En umbrías estas placas reposan sobre niveles de nieve facetada o nieve granulada. La presencia de estos niveles puede dar lugar a aludes accidentales, incluso al paso de una persona. Las más destacables se encuentran por encima de 2400 m en sotaventos orientados a norte y oeste. En caso de desprenderse los aludes podrían llegar a tamaño mediano, suficiente para enterrar a una persona, aunque no se descartan mayores. Además, entre los martes y miércoles se espera la formación de placas de viento. Se encontrarán también por encima de unos 2300-2400 ma sotaventos orientados a oeste y sur, y podrán caer al paso de una persona.","text_distribucio":"Hay nieve desde 1400 m en umbrías y 1600 m en solanas. Los espesores actuales por la mañana del sábado alcanzan los 50-70 cm en cotas altas.","text_tendencia":"Las condiciones serán muy similares, con asentamiento de las placas de viento pero aún cuidando los niveles débiles persistentes enterrados. Peligro ESTACIONARIO. ","problems":[{"id_problema":12562,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12569,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-30","datavalidesabutlleti":"2025-12-31","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"Situación de capas débiles persistentes y placas de viento. \nA partir de las nevadas de la segunda quincena de diciembre se formaron placas de viento por encima del nivel del bosque, que el lunes dieron lugar a un accidente en Andorra, a pocos kilómetros del sector. En umbrías estas placas reposan sobre niveles de nieve facetada o nieve granulada. La presencia de estos niveles puede dar lugar a aludes accidentales, incluso al paso de una persona. Las más destacables se encuentran por encima de 2200 m en sotaventos orientados a norte y oeste. En caso de desprenderse los aludes podrían llegar a tamaño medio, suficiente para enterrar a una persona, aunque no se descartan mayores. Además, entre los martes y miércoles se espera la formación de placas de viento. Se encontrarán también por encima de unos 2300-2400 ma sotaventos orientados a sur, y podrán caer al paso de una persona.","text_distribucio":"La nieve va retrocediendo de las cotas más bajas, y se encuentra por encima de unos 1500 m en solanas y unos 1300 m en obaugas. Los grosores son de unos 40-50 cm a 2.200 m. Son muy superiores a los habituales por estas fechas.","text_tendencia":"Las condiciones serán muy similares, con un leve asentamiento de las placas de viento. Peligro ESTACIONARIO. ","problems":[{"id_problema":12565,"id_zona":"4","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12564,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-30","datavalidesabutlleti":"2025-12-31","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) ","text_estat_mantell":"Situación de capa débil persistente. \nEn buena parte del terreno encontramos un manto blando con nieve polvo o presencia de nieve placada blanda a sotaventos orientados a norte, este y, en menor medida, sur. Bajo estas placas blandas a menudo encontramos niveles de capas débiles persistentes antiguos enterrados bajo estas capas, en forma de facetas o nieve granulada, que podrían favorecer el desencadenamiento y propagación de aludes. Estas placas se podrán desprender incluso al paso de una persona y dar lugar a aludes de tamaño 2, mediano (con capacidad para enterrar a una persona), aunque no se descartan mayores. Encontraremos las placas más sensibles y grandes a sotaventos elevados del Moixeró orientados a oeste y norte. Se espera un leve transporte de nieve ocasionado por el viento de norte del martes y el miércoles, que podría formar alguna placa de viento muy local en sotaventos orientados a sur.","text_distribucio":"Hay nieve desde unos 1400 m. Los grosores están alrededor de 70-90 cm a 2.200 m. Estos grosores son los más altos de los últimos 15 años por estas fechas.","text_tendencia":"Las condiciones continuarán muy similares en el sector. Peligro ESTACIONARIO. ","problems":[{"id_problema":12561,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-30","datavalidesabutlleti":"2025-12-31","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"Situación de capas débiles persistentes y placas de viento. \nA partir de las nevadas de la segunda quincena de diciembre se formaron placas de viento por encima del nivel del bosque. En umbrías estas placas reposan sobre niveles de nieve facetada o nieve granulada. La presencia de estos niveles puede dar lugar a aludes accidentales, incluso al paso de una persona. Las más destacables se encuentran por encima de 2300 m en sotaventos orientados a norte y oeste. En caso de desprenderse los aludes podrían llegar a tamaño mediano, suficiente para enterrar a una persona.","text_distribucio":"Hay nieve en las solanas a partir de unos 1600 m, ligeramente por debajo de orientaciones umbrías. Los grosores son de unos 30-40 cm a 2200 m.","text_tendencia":"Las condiciones serán muy similares, con un leve asentamiento de las placas de viento. Peligro ESTACIONARIO. ","problems":[{"id_problema":12563,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-12-30","datavalidesabutlleti":"2025-12-31","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por debajo de 2400 m. \nNOTABLE (3) por encima. ","text_estat_mantell":"Situación de capas débiles persistentes y placas de viento. \nPor encima del nivel del bosque encontramos placas de viento antiguas que reposan sobre niveles de nieve facetada o nieve granulada. La presencia de estos niveles puede dar lugar a aludes accidentales, incluso al paso de una persona. Las más destacables se encuentran por encima de 2400 m en sotaventos orientados a norte y oeste. En caso de desprenderse los aludes podrían llegar a tamaño medio, suficiente para enterrar a una persona, aunque no se descartan de tamaño 3, grande, con capacidad para enterrar a un grupo de personas. Además, entre martes y miércoles se espera la formación de placas de viento. Se encontrarán también por encima de unos 2300-2400 ma sotaventos orientados a sur, y podrán caer al paso de una persona. Por debajo de 2300 m encontramos una costra que hace que el manto sea menos sensible a los aludes accidentales, aunque siguen siendo posibles. ","text_distribucio":"La nieve va retrocediendo de las cotas más bajas y está presente a partir de los 1300 m en umbrías y 1600 en solanas. Los grosores son de unos 70-100 cm a 2400 m. Estos grosores son muy excedentarios para la época del año. ","text_tendencia":"Las condiciones serán muy similares, con un leve asentamiento de las placas de viento. Peligro ESTACIONARIO. ","problems":[{"id_problema":12558,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12559,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"3","mida":"1","priority":"2"}]}]