{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "highlights": "TOR for 26/3 No Avalanche Hazard. Please refer to SAIS Torridon blog for mountain info."
      },
      "bulletinID": "GB-SCT-12661",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Expect a cloudy day with hill fog at times and likely periods of drizzly showers. It will remain mild, but the freezing level will briefly lower to around 1000 metres by daybreak. The West wind will gradually back South and strengthen to gale force by the end of the period.\nObserved Weather Influences: A day of drizzly showers, hill fog and fluctuating cloud bases. Fresh to strong West wind. Freezing level above the summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-25T18:00:00",
        "endTime": "2025-03-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected. The patchy spring snowpack will continue to thaw and consolidate. The main deposits will be found above about 1000 metres. Stability will be good throughout.  The avalanche hazard will be Low.",
        "highlights": "LO for 26/3. Patchy spring snowpack will continue to thaw and consolidate. Stability generally good throughout. Low hazard."
      },
      "bulletinID": "GB-SCT-12663",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Another cloudy but generally dry day. The freezing level will be just above the higher summits.\nObserved Weather Influences: It was a mild and cloudy dry day. The freezing level was above the summits.\nObservedSnowStability: The patchy spring snowpack continues to slowly thaw and consolidate. Stability is generally good throughout.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-25T18:00:00",
        "endTime": "2025-03-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Creag Meagaidh unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "CM for 26.3. There will be insufficient snow for an avalanche hazard. For further information please refer to the SAIS mountain blog"
      },
      "bulletinID": "GB-SCT-12660",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be dry with the freezing level above the summits. Moderate West-North-Westerly winds will back South-West overnight and steadily increase to become strong.\nObserved Weather Influences: A dry day with the freezing level well above the summits throughout. Strong West-North-Westerly winds.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-25T18:00:00",
        "endTime": "2025-03-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Glen Coe unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "highlights": "GC for 26/3. Insufficient snow to present an avalanche hazard. For further info please refer to the SAIS mountain blog."
      },
      "bulletinID": "GB-SCT-12664",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A ridge of high pressure will bring dry but overcast conditions. South-Westerly winds will increase to become strong by the end of the day. The freezing level will remain above the highest summits.\nObserved Weather Influences: A dry cloudy day with moderate to fresh West-North-Westerly winds. The freezing level was above the highest summits.\nObservedSnowStability: There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-25T18:00:00",
        "endTime": "2025-03-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will thaw at all levels and will have good stability throughout.  Greatest amounts will be found on North-West to North-East aspects above 1000 metres and sporadically around the plateau. The avalanche hazard will be Low.",
        "highlights": "NC for 26.03: Stable snow patches will remain mainly on NW, N and NE aspects above 1000m and on the plateau. Low avalanche hazard."
      },
      "bulletinID": "GB-SCT-12662",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry forecast with the freezing level remaining above the highest summits.  Strengthening South-Westerly winds becoming gale force by the afternoon.\nObserved Weather Influences: A dry day with fresh Westerly winds. The freezing level was above the summits.\nObservedSnowStability: The remaining stable snow patches continue to slowly thaw in the mild conditions.  Greatest amounts lie in high North-West to North-East facing coires and sporadically around the plateau.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-25T18:00:00",
        "endTime": "2025-03-26T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow patches will continue to thaw and reduce in extent. The stability will be generally good, isolated surface instabilities will develop on sun exposed steeper slopes mostly on Southerly aspects above 900 metres. The greatest snow amounts remain on the higher mountains along the Northern boundary of the forecast area and in the steep, shady North-West to North-East facing cories. The avalanche hazard will be Low.",
        "highlights": "SC 26.3.25 Snow patches thawing, and reducing in cover. Largest areas remain on NW, N, NE asp above 900m. Aval Haz Low."
      },
      "bulletinID": "GB-SCT-12659",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-03-26"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-03-25T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight the North-Westerly winds will back and strengthen to become very strong South-Westerlies for the daytime. No precipitation is expected and the freezing level will remain above the highest summits.\nObserved Weather Influences: A dry and bright day with fresh North-Westerly winds. The freezing level was above the highest summits.\nObservedSnowStability: The remaining patchy snow cover is continuing to thaw and reduce further in extent with good stability. The greatest accumulations of snow remain on the higher mountains along the Northern boundary of the forecast area and in the steep, shady North-West to North-East facing corries above 900 metres. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-03-25T18:00:00",
        "endTime": "2025-03-26T18:00:00"
      }
    }
  ]
}