[
    {
        "ID": "12661",
        "DatePublished": "2025-03-25",
        "Region": "7",
        "Summary": "TOR for 26/3 No Avalanche Hazard. Please refer to SAIS Torridon blog for mountain info.",
        "SnowDistribution": "Very limited snow cover, mostly bare ground. Cloudy on the tops with occasional bright spells. Winds approx 10 - 20 mph fresh, cooling.",
        "Comment": "Weather remaining mild and changeable over next few days. Colder Friday behind a cold front with the possibility of sleet and snow showers.",
        "WeatherInfluences": "Expect a cloudy day with hill fog at times and likely periods of drizzly showers. It will remain mild, but the freezing level will briefly lower to around 1000 metres by daybreak. The West wind will gradually back South and strengthen to gale force by the end of the period.",
        "SnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "ObservedWeatherInfluences": "A day of drizzly showers, hill fog and fluctuating cloud bases. Fresh to strong West wind. Freezing level above the summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information please refer to the SAIS mountain blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=850&txtm=&txte=1110"
    },
    {
        "ID": "12663",
        "DatePublished": "2025-03-25",
        "Region": "3",
        "Summary": "LO for 26/3. Patchy spring snowpack will continue to thaw and consolidate. Stability generally good throughout. Low hazard.",
        "SnowDistribution": "Limited patchy snow in specific places. Cloudy on the tops with some bright spells. Winds 20-30 mph.",
        "Comment": "Snowpack very limited for the time of year.",
        "WeatherInfluences": "Another cloudy but generally dry day. The freezing level will be just above the higher summits.",
        "SnowStability": "Little change is expected. The patchy spring snowpack will continue to thaw and consolidate. The main deposits will be found above about 1000 metres. Stability will be good throughout.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a mild and cloudy dry day. The freezing level was above the summits.",
        "ObservedSnowStability": "The patchy spring snowpack continues to slowly thaw and consolidate. Stability is generally good throughout.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=1000&txtm=&txte=1345"
    },
    {
        "ID": "12660",
        "DatePublished": "2025-03-25",
        "Region": "6",
        "Summary": "CM for 26.3. There will be insufficient snow for an avalanche hazard. For further information please refer to the SAIS mountain blog",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Good visibility. Winds 20-30 mph.",
        "Comment": "A mild, dry and bright day tomorrow. Then a change with precipitation, at times heavy, is forecast for Thursday and Friday accompanied by strong winds.",
        "WeatherInfluences": "It will be dry with the freezing level above the summits. Moderate West-North-Westerly winds will back South-West overnight and steadily increase to become strong.",
        "SnowStability": "There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Creag Meagaidh unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "ObservedWeatherInfluences": "A dry day with the freezing level well above the summits throughout. Strong West-North-Westerly winds.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=500&txtm=950&txte=1130"
    },
    {
        "ID": "12664",
        "DatePublished": "2025-03-25",
        "Region": "4",
        "Summary": "GC for 26/3. Insufficient snow to present an avalanche hazard. For further info please refer to the SAIS mountain blog.",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Cloudy on the tops with some brighter spells.  Winds 20 -30 mph.",
        "Comment": "",
        "WeatherInfluences": "A ridge of high pressure will bring dry but overcast conditions. South-Westerly winds will increase to become strong by the end of the day. The freezing level will remain above the highest summits.",
        "SnowStability": "There will be insufficient snow for an avalanche hazard and no further avalanche reports will be published for Glen Coe unless conditions change. For further information please refer to the SAIS mountain blog, which will continue.",
        "ObservedWeatherInfluences": "A dry cloudy day with moderate to fresh West-North-Westerly winds. The freezing level was above the highest summits.",
        "ObservedSnowStability": "There is currently insufficient snow for an avalanche hazard and no avalanche reports will be published until conditions change. For further information, please refer to the SAIS blog.",
        "KeyIcons": "0",
        "CompassRose": "val=00000000000000000000000000000000&txts=850&txtm=&txte=1150"
    },
    {
        "ID": "12662",
        "DatePublished": "2025-03-25",
        "Region": "2",
        "Summary": "NC for 26.03: Stable snow patches will remain mainly on NW, N and NE aspects above 1000m and on the plateau. Low avalanche hazard.",
        "SnowDistribution": "Winds approx 10 - 20 mph.  Good visibility once the morning fog cleared.  Limited patchy snow in specific places.",
        "Comment": "Stable weather initially before turning more unsettled by Thursday.",
        "WeatherInfluences": "A dry forecast with the freezing level remaining above the highest summits.  Strengthening South-Westerly winds becoming gale force by the afternoon.",
        "SnowStability": "The remaining snow patches will thaw at all levels and will have good stability throughout.  Greatest amounts will be found on North-West to North-East aspects above 1000 metres and sporadically around the plateau. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry day with fresh Westerly winds. The freezing level was above the summits.",
        "ObservedSnowStability": "The remaining stable snow patches continue to slowly thaw in the mild conditions.  Greatest amounts lie in high North-West to North-East facing coires and sporadically around the plateau.  The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "12659",
        "DatePublished": "2025-03-25",
        "Region": "5",
        "Summary": "SC 26.3.25 Snow patches thawing, and reducing in cover. Largest areas remain on NW, N, NE asp above 900m. Aval Haz Low.",
        "SnowDistribution": "Limited patchy snow in specific places. Good visibility  Winds 20-30 mph progress difficult at times with stronger gusts.",
        "Comment": "Snow patches continuing to thaw with the freezing levels above the summits. Sun exposed slopes are expected to soften while shady aspects will remain firm with serious and consequential runouts.",
        "WeatherInfluences": "Overnight the North-Westerly winds will back and strengthen to become very strong South-Westerlies for the daytime. No precipitation is expected and the freezing level will remain above the highest summits.",
        "SnowStability": "The remaining snow patches will continue to thaw and reduce in extent. The stability will be generally good, isolated surface instabilities will develop on sun exposed steeper slopes mostly on Southerly aspects above 900 metres. The greatest snow amounts remain on the higher mountains along the Northern boundary of the forecast area and in the steep, shady North-West to North-East facing cories. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry and bright day with fresh North-Westerly winds. The freezing level was above the highest summits.",
        "ObservedSnowStability": "The remaining patchy snow cover is continuing to thaw and reduce further in extent with good stability. The greatest accumulations of snow remain on the higher mountains along the Northern boundary of the forecast area and in the steep, shady North-West to North-East facing corries above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1150"
    }
]