[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-02-09", "datavalidesabutlleti": "2024-02-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) ", "text_estat_mantell": "Dissabte seguirà nevant, amb fort vent del nord-oest, per tant, el principal problema serà el de la neu recent i les plaques de vent. Els llocs perillosos seran els sotavents orientats a nord, nord-est i est, a causa del vent fort del sud de les darreres hores i també els vessants orientats a sud i sud-est. Podran caure plaques de vent noves i també plaques de neu recent seca, de manera natural, en aquest cas a causa del mal contacte entre la neu nova i la vella. Les allaus podran ser també provocades de manera accidental al circular per terreny inclinat, per damunt dels 2000 m, prop de carenes o sota de colls. Les allaus seran de mida 1 (sense capacitat per enterrar una persona) i, de manera més local, de mida 2 (mitjana), amb capacitat d'enterrar-nos.\nVigileu l'aparició d'indicis per la presència de plaques, com l'observació d'esquerdes en circular amb els esquís o si escolteu o noteu woumpfs.\n\n\n", "text_distribucio": "La darrera nevada ha deixat neu a partir de 1700 a obagues. El mantell és esquiable a partir d’uns 1800 m a obagues i de 2300 m a solanes, amb gruixos d’entre 35-50 cm a 2200 m. A la Franja Nord Pallaresa, a solanes, la neu és més discontínua a partir de 2300 m. El gruix total està molt per sota del que tocaria en aquesta l’època de l’any. ", "text_tendencia": "Diumenge s'esperen nous xàfecs amb vent del nord-oest. Les plaques de vent seguiran presents. Perill SENSE CANVIS o en LLEU ASCENS.", "problems": [{"id_problema": 9544, "id_zona": "1", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "1", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9540, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-09", "datavalidesabutlleti": "2024-02-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), per damunt de 2200 m.", "text_estat_mantell": "La nevada ha deixat fins a migdia uns 10 cm de neu al sector, amb fort vent del sud i sud-oest. Les properes hores tornarà a nevar i seguirà el vent, per tant, el patró principal serà el de les plaques de vent. Els llocs perillosos seran els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord el sector, i també els vessants orientats a sud i sud-est. Les plaques de vent noves les trobarem sobretot prop de carenes o sota de colls per damunt dels 2200 m, especialment a obagues.  Podran caure plaques de vent noves i també plaques de neu recent seca, de manera natural, en aquest cas a causa del mal contacte entre la neu nova i la vella. Les allaus de placa podran arribar fins a mida 1 (sense capacitat per enterrar una persona). Caldrà vigilar el terreny trampa, on una allau petita ens podria desequilibrar i fer caure.\n ", "text_distribucio": "La nevada ha deixat neu a partir dels 1700 m. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta. Els gruixos a 2000 m, en obagues, són inferiors als 15 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Diumenge s'esperen nous xàfecs amb vent del nord-oest. Les plaques de vent seguiran presents. Perill SENSE CANVIS o en LLEU ASCENS.", "problems": [{"id_problema": 9541, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-02-09", "datavalidesabutlleti": "2024-02-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2), per damunt de 2200 m.", "text_estat_mantell": "La nevada ha deixat fins a migdia uns 2-5 cm de neu al sector, amb fort vent del sud i sud-oest. Les properes hores tornarà a nevar i seguirà el vent, per tant, el patró principal serà el de les plaques de vent. Els llocs perillosos seran els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord el sector, i també els vessants orientats a sud i sud-est. Les plaques de vent noves les trobarem sobretot prop de carenes o sota de colls per damunt dels 2200 m, especialment a obagues. Podran caure plaques de vent noves, petites, i també plaques de neu recent seca, de manera natural, en aquest cas a causa del mal contacte entre la neu nova i la vella. Les allaus de placa podran arribar fins a mida 1 (sense capacitat per enterrar una persona). Caldrà vigilar el terreny trampa, on una allau petita ens podria desequilibrar i fer caure.\n ", "text_distribucio": "Trobem neu a partir d'uns 1800 m a obagues i a partir dels 2200-2300 m a solanes. Presenta certa continuïtat per damunt de 2100 m, a les obagues. El mantell no és esquiable a cap cota, a causa de l'aflorament de pedres i roques o, en tot cas, es pot esquiar només per alguna canaleta. Els gruixos a 2000 m, en obagues, són inferiors als 10-20 cm, molt deficitaris per a l'època de l'any.  ", "text_tendencia": "Diumenge s'esperen nous xàfecs amb vent del nord-oest. Les plaques de vent seguiran presents. Perill SENSE CANVIS o en LLEU ASCENS.", "problems": [{"id_problema": 9542, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-02-09", "datavalidesabutlleti": "2024-02-10", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Per dissabte cauran xàfecs de neu amb fort vent del nord-oest. La poca neu que caigui ho farà damunt de les crostes superficials, dures i relliscoses, per tant, el perill estarà més associat a possibles caigudes o relliscades que no pas a allaus. No obstant, en cas de la reactivació dels xàfecs, podran formar-se plaques de vent petites a cota alta.  Els llocs perillosos els trobarem prop de carenes o sota de colls en els sotavents orientats a nord, nord-est i est, amb mantell previ, sobretot al nord el sector, i també sotavents orientats a sud-est, on quedi mantell previ.  Aquesta neu ventada es dipositarà, de manera aïllada, damunt de neu facetada de fa dies, sense cohesió. Aquestes allaus de placa podran desencadenar-se de manera accidental, al circular en terreny inclinat, per damunt dels 2300-2400 m, a obagues, de fins a mida 1 (sense capacitat per enterrar una persona). A les solanes la neu caurà damunt de terra.\n", "text_distribucio": "El mantell, en general, no és esquiable i la neu només presenta certa continuïtat a obagues per damunt de 2300-2400 m. A orientacions sud el mantell és testimonial i només hi ha algunes acumulacions a cota alta especialment en orientacions est, i amb zones deflactades pel vent a les nord. Els gruixos a 2200 m, a obagues, són inferiors a 15 cm, molt per sota del normal per aquestes dates.", "text_tendencia": "Diumenge s'esperen nous xàfecs amb vent del nord-oest al nord del sector, al límit amb Andorra. Les plaques de vent seguiran presents. Perill SENSE CANVIS o en LLEU ASCENS.", "problems": [{"id_problema": 9543, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-09", "datavalidesabutlleti": "2024-02-10", "nota_text": "El mantell és molt escàs a tot el sector. Només trobem una mínima continuïtat a la sortida de les canals, per damunt dels 2300 m i en clarianes obagues de bosc protegides del vent. El mantell està encrostat i endurit; al seu damunt hi ha una fina capa de neu vella seca. El mantell no és esquiable a cap cota. La distribució i gruix de neu és molt deficitària per l'època. \nEls xàfecs previstos deixaran quantitats insuficients perquè s'hi produeixin allaus. Només cal vigilar la possible formació de plaques de vent aïllades a sotavents del fort vent de S-SW a sectors amb mantell previ (com a alguna canal del Cadí).\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que la poca neu que hi ha està gelada i els xàfecs recents poden amagar les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-09", "datavalidesabutlleti": "2024-02-10", "nota_text": "Els darrers xàfecs han enfarinat una mica el sector. El mantell és testimonial i només present a obagues per damunt dels 2000 m, on encara trobem uns 5-10 cm, amb acumulacions locals de fins a 20 cm. A més, hi ha crostes que consoliden el mantell i li donen estabilitat. \nEls xàfecs previstos no acumularan quantitats suficients perquè s'hi produeixin allaus. Només en cas que es reactivin les precipitacions cal vigilar la possible formació de plaques de vent aïllades a sotavents del fort vent de SW, que girarà dissabte a NW, a sectors amb mantell previ.\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els xàfecs recents poden amagar les crostes relliscoses.", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-02-09", "datavalidesabutlleti": "2024-02-10", "nota_text": "El mantell és discontinu i només amb algunes acumulacions de neu en orientacions est, per damunt de 2400 m. La poca neu que queda al sector es presenta endurida i regelada, sobretot a primera hora, per crostes gruixudes. \nEl mantell no és esquiable a cap cota, i comença a aparèixer de forma discontínua per damunt d'uns 2400 m. La distribució i gruix de neu és molt deficitària per l'època. Les nevades que arribin durant les properes hores seran, en general, febles, i amb quantitats insuficients perquè s'hi produeixin allaus. Només en cas que es reactivin les precipitacions cal vigilar la possible formació de plaques de vent aïllades a sotavents del fort vent de S-SW, que girarà dissabte a NW, a sectors amb mantell previ.\nNo oblideu el material per evitar relliscades (grampons, piolet i casc), ja que els xàfecs previstos poden amagar les crostes relliscoses.\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]