{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Frische Triebschneeansammlungen können an allen Expositionen oberhalb von rund 2000 m leicht ausgelöst werden oder vereinzelt spontan abgleiten. Mit dem Neuschnee sind einige mittlere Lawinen möglich. Anzahl und Größe der Gefahrenstellen nehmen mit der Höhe zu. Risse beim Betreten der Schneedecke sowie einzelne Wummgeräusche können auf die Gefahr hinweisen.\r\nSchwachschichten im mittleren Teil der Schneedecke können vor allem an Übergängen von wenig zu viel Schnee stellenweise ausgelöst werden. Zudem können Lawinen auch in bodennahe Schichten der Schneedecke durchreißen und oberhalb von rund 2400 m vereinzelt groß werden. \r\nIm Tagesverlauf sind kleine und vereinzelt mittelgroße Gleitschneelawinen möglich. Dies vor allem an steilen Grashängen zwischen etwa 1600 und 2200 m. Zonen mit Gleitschneerissen sollten gemieden werden. ",
        "highlights": "Frische Triebschneeansammlungen. Altschneeproblem beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 2000 m"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 2200 m"
        }
      ],
      "bulletinID": "RID3647RGR1",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-02"
        },
        {
          "regionID": "AT-02-01-01"
        },
        {
          "regionID": "AT-02-01-02"
        },
        {
          "regionID": "AT-02-03-01"
        },
        {
          "regionID": "AT-02-03-02"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fallen oberhalb von rund 1600 m 20 bis 30 cm Schnee, lokal auch mehr. Die frischen Triebschneeansammlungen werden besonders an den Expositionen Nordost über Nord bis Nordwest auf eine ungünstige Altschneeoberfläche abgelagert.  Im oberen Teil der Altschneedecke sind vor allem oberhalb von rund 2000 m kantig aufgebaute Schwachschichten vorhanden. Im mittleren Teil und tiefer in der Altschneedecke sind vor allem oberhalb von 2200 m kantig aufgebaute Schwachschichten vorhanden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Leichter Anstieg der Lawinengefahr innerhalb der Gefahrenstufe."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T17:00:00+00:00",
        "endTime": "2023-12-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch trüb und häufig Schneefall. Im Tagesverlauf wird der Schneefall stärker. Es kann am Nachmittag anhaltend und zeitweise kräftig schneien. Unterhalb von 1500m fällt der Niederschlag in der Früh noch als Regen, rasch sinkt die Schneefallgrenze aber bis gegen 1200 m und am Abend schneit es bis unter 1000 m. Der Wind weht meist schwach bis mäßig aus nördlichen Richtungen. Im Lauf des Tages kühlt es ab, in 3000 m von -5 auf - 9 Grad, in 2000 m von anfangs 2 Grad auf -2 Grad am Abend und in 1000 m auf etwa 0 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Frische Triebschneeansammlungen können an allen Expositionen oberhalb von rund 1800 m leicht ausgelöst werden. Mit dem Neuschnee sind mehrere mittlere Lawinen möglich. Anzahl und Größe der Gefahrenstellen nehmen mit der Höhe zu. \r\nSchwachschichten im Altschnee können vor allem an Übergängen von wenig zu viel Schnee wie z.B. bei der Einfahrt in Rinnen und Mulden mit meist großer Zusatzbelastung ausgelöst werden. An Schattenhängen sind diese Gefahrenstellen häufiger.\r\nIm Tagesverlauf sind meist kleine Gleitschneelawinen möglich. Dies vor allem an steilen Grashängen zwischen etwa 1600 und 2000 m. Zonen mit Gleitschneerissen sollten gemieden werden. ",
        "highlights": "Frische Triebschneeansammlungen. Gleitschneeproblem beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 1800 m"
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 2200 m"
        }
      ],
      "bulletinID": "RID3647RGR2",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-09"
        },
        {
          "regionID": "AT-02-04-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fallen oberhalb von rund 1600 m 20 bis 30cm Schnee, lokal auch mehr. Die frischen Triebschneeansammlungen werden besonders an den Expositionen Nordost über Nord bis Nordwest auf eine ungünstige Altschneeoberfläche abgelagert.  Im oberen Teil der Altschneedecke sind vor allem oberhalb von rund 2000 m kantig aufgebaute Schwachschichten vorhanden. Tiefer in der Altschneedecke sind vor allem oberhalb von 2200 m kantig aufgebaute Schwachschichten vorhanden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Leichter Anstieg der Lawinengefahr innerhalb der Gefahrenstufe."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T17:00:00+00:00",
        "endTime": "2023-12-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch trüb und häufig Schneefall. Im Tagesverlauf wird der Schneefall stärker. Es kann am Nachmittag anhaltend und zeitweise kräftig schneien. Unterhalb von 1500m fällt der Niederschlag in der Früh noch als Regen, rasch sinkt die Schneefallgrenze aber bis gegen 1200 m und am Abend schneit es bis unter 1000 m. Der Wind weht meist schwach bis mäßig aus nördlichen Richtungen. Im Lauf des Tages kühlt es ab, in 3000 m von -5 auf - 9 Grad, in 2000 m von anfangs 2 Grad auf -2 Grad am Abend und in 1000 m auf etwa 0 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Der Neuschnee kann an allen Expositionen oberhalb von rund 1600 m leicht ausgelöst werden oder spontan abgleiten. Mit dem Neuschnee sind mehrere mittlere Lawinen möglich. Anzahl und Größe der Gefahrenstellen nehmen mit der Höhe zu. Wummgeräusche und Risse beim Betreten der Schneedecke sind deutliche Zeichen eines schwachen Schneedeckenaufbaus.\r\nAb dem Nachmittag sind kleine bis mittelgroße Gleitschneelawinen möglich. Dies vor allem an steilen Grashängen zwischen etwa 1200 und 2000 m. Zonen mit Gleitschneerissen sollten gemieden werden. Zudem sind am Nachmittag vor allem unterhalb von rund 1400 m einige meist kleine nasse Lockerschneelawinen zu erwarten.",
        "highlights": "Neuschnee ist das Hauptproblem. Gleitschneeproblem beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 1600 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Zwischen etwa 1200 m und 2000 m"
        }
      ],
      "bulletinID": "RID3647RGR3",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-17"
        },
        {
          "regionID": "AT-02-18"
        },
        {
          "regionID": "AT-02-19"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fallen oberhalb von rund 1200 m 30 bis 50cm Schnee, lokal auch mehr. Der Neuschnee wird vor allem an den Expositionen Nordost über Nord bis Nordwest auf eine ungünstige Altschneeoberfläche abgelagert. Im oberen Teil der Altschneedecke sind vor allem oberhalb von rund 2000 m kantig aufgebaute Schwachschichten vorhanden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Anstieg der Lawinengefahr innerhalb der Gefahrenstufen."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T17:00:00+00:00",
        "endTime": "2023-12-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch trüb und häufig Schneefall. Zu Beginn schneist es meist nur leicht bis mäßig und noch nicht überall. Vor allem im Südwesten kann es noch für ein paar Stunden trocken sein. Im Tagesverlauf jedoch wird der Schneefall generell stärker. Vor allem nach Südosten hin kann es am Nachmittag anhaltend und zeitweise kräftig schneien. Unterhalb von 1500 m fällt der Niederschlag in der Früh noch als Regen, rasch sinkt die Schneefallgrenze aber bis gegen 1200 m und am Abend schneit es bis unter 1000 m. Der Wind weht meist schwach bis mäßig aus nördlichen Richtungen, anfangs noch teils kräftig. Im Lauf des Tages kühlt es ab, in 2000 m von anfangs 2 Grad auf -2 Grad am Abend und in 1000 m auf etwa 0 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Frische Triebschneeansammlungen können an allen Expositionen oberhalb von rund 1800 m schon von einzelnen Wintersportlern ausgelöst werden. Mit dem Neuschnee sind einzelne mittlere Lawinen möglich. \r\nAb dem Nachmittag sind kleine bis mittelgroße Gleitschneelawinen möglich. Dies vor allem an steilen Grashängen zwischen etwa 1400 und 2000 m. Zonen mit Gleitschneerissen sollten gemieden werden. ",
        "highlights": "Frische Triebschneeansammlungen beachten."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 1800 m"
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Zwischen etwa 1400 und 2000 m"
        }
      ],
      "bulletinID": "RID3647RGR4",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1800"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1800"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-11"
        },
        {
          "regionID": "AT-02-12-01"
        },
        {
          "regionID": "AT-02-12-02"
        },
        {
          "regionID": "AT-02-13"
        },
        {
          "regionID": "AT-02-04-02"
        },
        {
          "regionID": "AT-02-05-02"
        },
        {
          "regionID": "AT-02-06"
        },
        {
          "regionID": "AT-02-07"
        },
        {
          "regionID": "AT-02-08"
        },
        {
          "regionID": "AT-02-05-01"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fallen oberhalb von rund 1600 m 20 bis 30cm Schnee, lokal auch mehr. Die Schneedecke ist kleinräumig sehr unterschiedlich. Die frischen Triebschneeansammlungen werden auf eine weitgehend stabile Altschneedecke abgelagert. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Die Lawinengefahr bleibt gleich. "
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T17:00:00+00:00",
        "endTime": "2023-12-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch trüb und häufig Schneefall. Zu Beginn schneist es meist nur leicht bis mäßig und noch nicht überall. Vor allem im Südwesten kann es noch für ein paar Stunden trocken sein. Im Tagesverlauf jedoch wird der Schneefall generell stärker. Vor allem nach Südosten hin kann es am Nachmittag anhaltend und zeitweise kräftig schneien. Unterhalb von 1500 m fällt der Niederschlag in der Früh noch als Regen, rasch sinkt die Schneefallgrenze aber bis gegen 1200 m und am Abend schneit es bis unter 1000 m. Der Wind weht meist schwach bis mäßig aus nördlichen Richtungen, anfangs in Unterkärntens noch teils kräftig. Im Lauf des Tages kühlt es ab, in 2000 m von anfangs 2 Grad auf -2 Grad am Abend und in 1000 m auf etwa 0 Grad."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Frische Triebschneeansammlungen können an allen Expositionen oberhalb von rund 2000 m schon von einzelnen Wintersportlern ausgelöst werden. Die Gefahrenstellen liegen vor allem an kammnahen Schattenhängen sowie in Rinnen und Mulden. Mit dem Neuschnee sind mehrere mittlere Lawinen möglich. Anzahl und Größe der Gefahrenstellen nehmen mit der Höhe zu. \r\nAb dem Nachmittag sind meist kleine Gleitschneelawinen möglich. Dies vor allem an steilen Grashängen zwischen etwa 1400 und 2000 m. Zonen mit Gleitschneerissen sollten gemieden werden. ",
        "highlights": "Störanfällige Triebschneeansammlungen."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "Oberhalb von rund 2000 m"
        }
      ],
      "bulletinID": "RID3647RGR5",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-02-16"
        },
        {
          "regionID": "AT-02-15"
        },
        {
          "regionID": "AT-02-14"
        },
        {
          "regionID": "AT-02-10"
        }
      ],
      "snowpackStructure": {
        "comment": "Es fallen oberhalb von rund 1400 m 15 bis 20 cm Schnee, lokal auch mehr. Die frischen Triebschneeansammlungen werden vor allem an den Expositionen Nordost über Nord bis Nordwest auf eine ungünstige Altschneeoberfläche abgelagert. Im oberen Teil der Altschneedecke sind vor allem oberhalb von rund 2000 m kantig aufgebaute Schwachschichten vorhanden."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Kärnten",
          "website": "https://lawine-kaernten.at/"
        }
      },
      "tendency": [
        {
          "comment": "Anstieg der Lawinengefahr innerhalb der Gefahrenstufe."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T17:00:00+00:00",
        "endTime": "2023-12-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Mittwoch trüb und häufig Schneefall. Zu Beginn schneist es meist nur leicht bis mäßig und noch nicht überall. Vor allem im Südwesten kann es noch für ein paar Stunden trocken sein. Im Tagesverlauf jedoch wird der Schneefall generell stärker. Unterhalb von 1500 m fällt der Niederschlag in der Früh noch als Regen, rasch sinkt die Schneefallgrenze aber bis gegen 1200 m und am Abend schneit es bis unter 1000 m. Der Wind weht meist schwach bis mäßig aus nördlichen Richtungen. Im Lauf des Tages kühlt es ab, in 2000 m von anfangs 2 Grad auf -2 Grad am Abend und in 1000 m auf etwa 0 Grad."
      }
    }
  ]
}