{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 2000 m is considerable; below that altitude it is moderate. Main problem: fresh snowdrifts which can be triggered as slab avalanches by low additional loading such as by a single skier. Avalanche prone locations are found in steep terrain adjacent to ridges in N/E/SW aspects as well as gullies and bowls. Size and frequency of avalanche prone locations increase with ascending altitude. Slab avalanches can reach medium size. \r\nWet glide snow avalanches will slide over the ground on steep smooth grass covered slopes and in sparsely wooded mountain forests that have not yet discharged. Glide cracks are indicators of danger. In particular at altitudes between 1500m and 2000m possibility of isolated medium-sized avalanches.",
        "highlights": "Avoid fresh trigger-sensitive snowdrifts at high altitudes!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID3650RGR1",
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        }
      ],
      "snowpackStructure": {
        "comment": "Snowfall level is dropping; snowfall at higher altitudes. The snowfall s accompanied by strong northwesterly winds; fresh snowdrift accumulations are generated in leeward areas. At high altitudes weak intermediate layers are embedded in the uppermost part of the snowpack at transitions from fresh snow to old snow. The snowpack basis is mostly stable. At intermediate altitudes the snowpack is thoroughly wet down to the ground due to penetrating rain water and as a consequence of dropping temperatures freezes only superficially. Here, the wet basis of the old snowpacck and the new snow have bonded well. Where there is still sufficient snow, further gliding movements over the wet ground can be expected.\r\n"
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "The situation is expected to remain tense for the present."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T17:00:00+00:00",
        "endTime": "2023-12-13T17:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is moderate. Main problem: gliding snow. Wet glide snow avalanches will slide over the ground on steep smooth grass covered slopes and in sparsely wooded mounted forests. Glide cracks indicate danger. Isolated medium-sized avalanches are possible. \r\nIn addition, fresh snowdrifts can be a problem at higher altitudes which can be triggered by low additional loading such as by a single skier. Avalanche prone locations are found in steep terrain adjacent to ridges in N/E/SW aspects as well as gullies and bowls. Slab avalanches mostly remain small.",
        "highlights": "Glide snow is still the main problem."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "RID3650RGR2",
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2023-12-12T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Snowfall level is dropping; snowfall at higher altitudes. The snowfall is partly accompanied by northwesterly winds; fresh snowdrift accumulations can be generated in leeward areas. At high altitudes in the Berchtesgaden Alps, weak intermediate layers are embedded locally in the uppermost part of the snowpack at transitions from fresh snow to old snow. At intermediate altitudes the snowpack is thoroughly wet down to the ground due to penetrating rain water and as a consequence of dropping temperatures freezes only superficially. Here, the wet basis of the old snowpacck and the new snow have bonded well. Where there is still sufficient snow, further gliding movements over the wet ground can be expected."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Depending on the amount of new snow avalanche danger can increase by the end of the weak."
        }
      ],
      "validTime": {
        "startTime": "2023-12-12T17:00:00+00:00",
        "endTime": "2023-12-13T17:00:00+00:00"
      }
    }
  ]
}