[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-12-14", "datavalidesabutlleti": "2024-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Al vespre de dissabte i diumenge començaran a formar-se noves plaques de neu ventada a causa de la nevada feble que s'espera amb vent del NW. D'altra banda, sota colls i carenes de la Franja Nord de la Pallaresa i del sector sud i est de l'Aran hi pot haver algunes plaques de neu ventada en orientacions obagues, pel vent de S d'aquests dies passats. Per tant, són probables allaus de placa de vent, a diverses orientacions, que es podran desencadenar al pas de persones, i ser localment de mida 2, mitjanes (suficient per colgar una persona). Recordeu que en vessants assolellats herbosos de cotes mitjanes i baixes han caigut lliscaments basals, que es tornaran a reactivar quan augmenti la temperatura i la insolació, de cara a dilluns; en general, de mida 2, mitjanes. \n\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1500 m, amb gruixos molt variables segons l'afectació del vent. Els gruixos a 2200 m varien entre 40-50 cm, 70-90 cm a cotes altes. El gruix total és el normal per l'època.", "text_tendencia": "La setmana vinent pujarà la freqüència dels lliscaments basals. Les plaques de vent que es formaran el cap de setmana romandran fràgils. Perill EN LLEUGER AUGMENT per lliscaments basals i allaus de neu humida a les solanes.", "problems": [{"id_problema": 10597, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 10594, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Lliscaments basals", "origen": "1", "tendencia": "1", "mida": "2", "priority": "2"}, {"id_problema": 10595, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-14", "datavalidesabutlleti": "2024-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a la meitat nord.\nFEBLE (1) a la meitat sud.", "text_estat_mantell": "Diumenge, amb l'entrada de vent de NW i una mica de neu recent a la meitat nord es formaran plaques de neu ventada sota colls i carenes. Aquestes plaques noves es poden trencar amb facilitat en passar-hi per damunt i és probable que hi hagi propagació de la fractura, per la possible presència de capes febles internes. Aquestes plaques seran fàcils d'identificar, si s'observen sobreacumualcions de neu en un entorn de poc gruix de neu on fins i tot ha quedat el terra al descobert.\nLes allaus de placa podran ser localment de mida 2 (amb capacitat de colgar una persona). Aquesta situació és pròpia de la meitat nord del sector, mentre que a la meitat sud hi ha poc gruix de neu i menors condicions de perill d'allaus.\n\n\n\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1700 m, sobretot sobre base d'herba, amb gruixos molt variables segons l'afectació del vent. El gruix total es troba per sobre de l'habitual per aquestes dates en sectors arrecerats.", "text_tendencia": "Les plaques de vent es mantindran fràgils. La setmana vinent, amb l'anticicló, internament el mantell s'anirà refredant i debilitant. Perill SENSE CANVIS importants.", "problems": [{"id_problema": 10591, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-14", "datavalidesabutlleti": "2024-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) a la meitat nord.\nFEBLE (1) a la meitat sud.", "text_estat_mantell": "Diumenge, amb l'entrada de vent de NW i una mica de neu recent a la meitat nord es formaran plaques de neu ventada sota colls i carenes. Aquestes plaques noves es poden trencar amb facilitat en passar-hi per damunt i és probable que hi hagi propagació de la fractura, per la possible presència de capes febles internes. Aquestes plaques seran fàcils d'identificar, si s'observen sobreacumualcions de neu en un entorn de poc gruix de neu on fins i tot ha quedat el terra al descobert.\nLes allaus de placa podran ser localment de mida 2 (amb capacitat de colgar una persona). Aquesta situació és pròpia de la meitat nord del sector, mentre que a la meitat sud hi ha poc gruix de neu i menors condicions de perill d'allaus.\n\n\n\n", "text_distribucio": "Trobem presència de neu fins a fons de vall. El mantell és esquiable a partir d’uns 1700 m, sobretot sobre base d'herba, amb gruixos molt variables segons l'afectació del vent. El gruix total es troba per sobre de l'habitual per aquestes dates en sectors arrecerats.", "text_tendencia": "Les plaques de vent es mantindran fràgils. La setmana vinent, amb l'anticicló, internament el mantell s'anirà refredant i debilitant. Perill SENSE CANVIS importants.", "problems": [{"id_problema": 10593, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-14", "datavalidesabutlleti": "2024-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\nMODERAT (2) sota colls i carenes.", "text_estat_mantell": "Diumenge, amb l'entrada de vent de NW es formaran plaques de neu ventada sota colls i carenes. Aquestes plaques noves es poden trencar amb facilitat en passar-hi per damunt i és probable que hi hagi propagació de la fractura, per la possible la presència de capes febles internes. Aquestes plaques seran fàcils d'identificar, si s'observen sobreacumualcions de neu en un entorn de poc gruix de neu on fins i tot ha quedat el terra al descobert.\nLes allaus de placa seran en general de mida 1, petita (sense capacitat de colgar una persona, però sí de fer-li perdre l'equilibri). Aquesta situació és més pròpia a l'extrem nord; a la resta del sector, pràcticament no hi ha condicions de perill per la manca de prou neu.\n", "text_distribucio": "Trobem presència de neu per sobre de 1300-1400 m. El mantell pot ser esquiable a partir d’uns 1700 m sobre base d'herba, amb gruixos molt variables segons l'afectació del vent. El gruix total, uns 40 cm a 2200 m, es troba per sobre de l'habitual per aquestes dates en sectors arrecerats.", "text_tendencia": "Les plaques de vent es mantindran fràgils. La setmana vinent, amb l'anticicló, internament el mantell s'anirà refredant i debilitant. Perill SENSE CANVIS importants.", "problems": [{"id_problema": 10589, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-14", "datavalidesabutlleti": "2024-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\nMODERAT (2) sota colls i carenes\n", "text_estat_mantell": "Hi ha uns 20 cm de neu recent a cotes altes, uns 15 cm on acaba el bosc, pràcticament han caigut damunt del terra o d'alguna sobreacumulació de neu ventada de la nevada del cap de setmana passat. És probable alguna purga de neu recent (insuficient per colgar una persona, però ens pot fer perdre l'equilibri) en vessants molt drets, especialment en moments en què hi toqui el sol. Diumenge començarà a bufar vent del NW i es formaran plaques de neu ventada sota colls i carenes que es poden desprendre al pas de persones; seran allaus de placa de mida 1. És probable que s'estiguin formant capes febles internes a causa de les baixes temperatures i de mica en mica el mantell es vagi inestabilitzant.", "text_distribucio": "Hi ha neu per damunt de 1300-1400 m. El mantell és encara difícilment esquiable, a causa de poc gruix. Els gruixos són els normals per l'època, entre 20-30 cm a 2200 m.", "text_tendencia": "Les plaques de neu ventada es mantindran inestables els dies vinents. Inestabilització interna del mantell per formació de capes febles persistents amb l'anticicló de la setmana vinent. Evolució del perill: ESTACIONARI O EN LLEUGER AUGMENT ", "problems": [{"id_problema": 10583, "id_zona": "5", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10584, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-12-14", "datavalidesabutlleti": "2024-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \nMODERAT (2) sota colls i carenes.", "text_estat_mantell": "Hi ha una capa de neu recent d'uns 20-30 cm de gruix, que en vessants molt drets i rocosos o assolellats donarà lloc a purgues de neu solta. Aquest nivell es manté sec i pols en obagues, però en vessants més assolellats es va assentant i compactant. On el mantell està més compactat podria trencar-se al pas de persones i donar lloc a alguna allau de placa tova. Això és degut al fet que per la base s'estan formant capes febles persistents, que es fracturen per sobrecàrrega amb capacitat de propagar les fractures. El diumenge, a més, es poden formar més plaques de neu compacta per l'entrada de vent fort de NW; els indrets més favorables per provocar una allau de placa serà sota colls i carenes sobreacumulats. Les allaus seran de mida 1, petites, sense capacitat de colgar una persona, però sí de desequilibrar-la i fer-la caure.", "text_distribucio": "Hi ha neu a terra per sobre de 1400, esquiable per sobre de 1900 m en sectors herbosos. Els gruixos a 2200 m oscil·len entre 20-30 cm. A les cotes altes exposades al vent de nord apareix el terra al descobert.", "text_tendencia": "Diumenge s'hauran format plaques de vent que es mantindran fràgils durant els dies vinents. A més, amb l'anticicló s'aniran formant internament capes febles persistents. Evolució del perill: ESTACIONARI O EN LLEUGER AUGMENT ", "problems": [{"id_problema": 10581, "id_zona": "6", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10582, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "1", "mida": "1", "priority": "2"}, {"id_problema": 10585, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "2", "grau_perill_secundari": "1", "databutlleti": "2024-12-14", "datavalidesabutlleti": "2024-12-16", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2) per sobre de 2400 m.\nFEBLE (1) per sota.", "text_estat_mantell": "Atenció a l'entrada de vent fort de NW el diumenge, ja que formarà plaques de vent fràgils per sobre de 2400 m, que sota colls i carenes es podran desprendre al pas de persones i donar lloc a allaus de placa de fins a mida 2, mitjana (amb capacitat de colgar una persona). Fins divendres va nevar uns 30 cm de neu recent amb vent suau de S i E. La neu ha caigut damunt el terra directament o damunt de plaques de neu ventada vella, de la ventada de N del cap de setmana de la Puríssima. Cauran de forma natural allaus de neu recent de vessants molt drets, sobretot rocosos. Les allaus seran de mida 1, petita (sense capacitat de colgar una persona, però sí de fer-nos perdre l'equilibri). Sota colls i carenes pot desprendre's alguna placa tova al pas d'una persona; molt localment podria haver-hi alguna allau de mida 2, mitjana (suficient per colgar una persona). ", "text_distribucio": "Hi ha neu a terra per sobre de 1400 m. A cotes mitjanes i altes el mantell és esquiable fora de terreny rocós. A 2200 m els gruixos oscil·len entre 30-40 cm. Són superiors als habituals per l'època.", "text_tendencia": "Les plaques de vent que es formin diumenge es mantindran fràgils els dies vinents. La setmana que ve, amb l'anticicló, es formaran capes febles persistents. Evolució del perill: ESTACIONARI o EN LLEUGER AUGMENT.", "problems": [{"id_problema": 10587, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 10586, "id_zona": "7", "id_tipus_situacio": "1", "tipus_situacio": "Neu recent", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}]