[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"El regel superficial del mantell ha estat més feble a causa d'un cel cobert i de l'augment de la humitat. A les obagues, sobretot dins del bosc i sectors arrecerats, trobem neu pols reciclada, formada per partícules facetades i, secundàriament, partícules fragmentades i descompostes pel vent. Les crostes internes es mostren força degradades. \nAls vessants herbosos molt inclinats són possibles, encara, allaus de lliscament basal, en orientacions S, E i W, per sota dels 2400, de fins a mida mitjana. Localment, podran caure també algunes purgues humides accidentals, al nostre pas, en vessants assolellats (sud i oest).\nA més, amb el vent del Sud s'han generat noves plaques, petites, però sensibles que, en trepitjar-les, poden caure al nostre pas, sota colls i carenes. Aquestes plaques, que romanen damunt de nivells febles, seran de mida 1 (petita), sense arribar a enterrar-nos, però poden comportar una caiguda cap a terreny trampa (depressions, penya-segats, etc.).\n","text_distribucio":"Trobem mantell a partir dels 1700 m, esquiable a obagues a partir dels 1900 m. Els gruixos, a l'Aran, són els normals per a l'època de l'any i a la Franja Nord Pallaresa queden una mica per sota del normal. En general, oscil.len entre els 30-50 cm, superant, localment, els 60 cm a l'Aran.","text_tendencia":"S'esperen pocs canvis en l'estabilitat del mantell. Les plaques de vent, formades recentment, s'aniran desactivant. Perill: EN LLEU DESCENS.","problems":[{"id_problema":12363,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Lliscaments basals","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12361,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Neu humida","origen":"2","tendencia":"2","mida":"1","priority":"2"},{"id_problema":12362,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"1","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Amb el cel cobert i l'augment de la humitat ambiental el regel del mantell ha estat més feble. Les crostes superficials han estat més toves i no suportaven el nostre pes. Per sota, apareix un mantell on predominen les formes mixtes, amb algunes  partícules angulades. No obstant aixó, amb el pas dels dies el mantell va passant a gra fi i, en general, es mostra bastant estable. Els tests aplicats només mostren alguns trencaments, però sense propagacions. \nA causa del refredament intern dels darrers dies, les crostes es degraden i donen lloc a partícules facetedes. A les obagues, de forma puntual, per sota dels 2.300 m, en sectors arrecerats, podem trobar alguna placa antiga damunt de nivells de cristalls facetats, que poden actuar de capa feble, i en passar-hi pel damunt, es podria trencar i donar lloc a alguna allau de placa de mida 1, que pot comportar una caiguda cap a terreny trampa (depressions, penya-segats, etc.).\nLa neu pols reciclada pot amagar la visió de crostes dures que poden ser motiu de relliscades. Es recomana portar el material per evitar relliscades (grampons, piolet, casc).\n\nEl mantell continua essent difícilment esquiable i amb escàs gruix. Hi ha presència de neu, de manera discontínua, a partir dels 2.100 m. Els cims es troben deflactats per efecte del vent de dies anteriors i on trobem més neu és a cotes intermitjes arrecerades, per sota dels 2.300-2.200 m. \n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Amb el cel cobert i l'augment de la humitat ambiental el regel del mantell ha estat més feble. Les crostes superficials han estat més toves i no suportaven el nostre pes. Per sota, apareix un mantell on predominen les formes mixtes, amb algunes  partícules angulades. No obstant aixó, amb el pas dels dies el mantell va passant a gra fi i, en general, es mostra bastant estable. Els tests aplicats només mostren alguns trencaments, però sense propagacions. \nA causa del refredament intern dels darrers dies, les crostes es degraden i donen lloc a partícules facetedes. A les obagues, de forma puntual, per sota dels 2.300 m, en sectors arrecerats, podem trobar alguna placa antiga damunt de nivells de cristalls facetats, que poden actuar de capa feble, i en passar-hi pel damunt, es podria trencar i donar lloc a alguna allau de placa de mida 1, que pot comportar una caiguda cap a terreny trampa (depressions, penya-segats, etc.).\nLa neu pols reciclada pot amagar la visió de crostes dures que poden ser motiu de relliscades. Es recomana portar el material per evitar relliscades (grampons, piolet, casc).\n\nEl mantell continua essent difícilment esquiable i amb escàs gruix. Hi ha presència de neu, de manera discontínua, a partir dels 2.100 m. Els cims es troben deflactats per efecte del vent de dies anteriors i on trobem més neu és a cotes intermitjes arrecerades, per sota dels 2.300-2.200 m. \n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Amb el cel cobert i l'augment de la humitat ambiental el regel del mantell ha estat més feble. Les crostes superficials han estat més toves i no suportaven el nostre pes. Gran part del mantell està format per partícules facetades i formes mixtes, amb gra fi. En la base, apareix una crosta de pluja antiga, amb pols sahariana. A les obagues, de forma puntual, per sota dels 2.300 m, encara podem trobar alguna placa antiga que, en passar-hi pel damunt, es podria fracturar degut al desenvolupament de nivells de cristalls facetats que poden actuar de capa feble. Caldrà evitar-les ja que poden caure al nostre pas i donar lloc a alguna allau de placa de mida 1, mida fatídica en terreny trampa (depressions, penya-segats, etc.).\n\nEl mantell continua essent difícilment esquiable i amb escàs gruix. Els cims es troben deflactats per efecte del vent de dies anteriors. On es troba més neu és a cotes intermitjes arrecerades, per sota dels 2.300-2.200 m.\nLa neu pols reciclada pot amagar la visió de crostes dures que poden ser motiu de relliscades. Es recomana portar el material per evitar relliscades (grampons, piolet, casc).\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Tot el sector continua amb un mantell nival irregular fins als cims i d'escàs gruix. Els indrets amb més neu són el llocs arrecerats com les canals, depressions,  l'obaga i dins del bosc.\nEl mantell s'ha observat menys regelat a causa de l'augment de la humitat ambiental, exceptuant algunes obagues a les cotes més altes on, superficialment, pot persistir algun nivell de neu pols reciclada damunt de mantell encrostat. No es descarta que aïlladament, en alguna obaga, el mantell presenti estructura de placa, que es pugui desencadenar al pas de persones i que assoleixi la mida 1.\nAmb el mantell encrostat es recomana portar el material per evitar relliscades (grampons, piolet, casc).\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"La manca de nevades apreciables en aquest sector fa que el mantell nival sigui pràcticament inexistent i restringit puntualment a les zones més elevades, com a congestes molt aïllades. La poca neu que es pot trobar s'ha anat encrostant.\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Amb l'augment de la humitat ambiental i la nuvolositat el regel ha estat més feble. En general, el mantell nival es manté restringit a llocs arrecerats com les canals, depressions i l'obaga i dins del bosc.\nEl mantell segueix encrostat, exceptuant algunes obagues a les cotes més altes on, superficialment, pot persistir algun nivell de neu pols reciclada damunt de mantell encrostat. No es descarta que aïlladament, en alguna obaga, es pugui desencadenar alguna petita placa antiga, dipositada damunt de les facetes generades recentment per la degradació internes de les crostes. Aquestes plaques, si es trenquen al pas de persones, seran petitas (mida 1), i poden comportar una caiguda cap a terreny trampa (depressions, penya-segats, etc.).\nAmb el mantell encrostat es recomana portar el material per evitar relliscades (grampons, piolet, casc).\n\n","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]