[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"El rehielo superficial del manto ha sido más débil debido a un cielo cubierto y al aumento de la humedad. En las umbrías, sobre todo dentro del bosque y sectores resguardados, encontramos nieve polvo reciclado, formado por partículas facetadas y, secundariamente, partículas fragmentadas por el viento. Las costras internas se muestran bastante degradadas. En las vertientes herbosas muy inclinadas son posibles, aún, aludes de deslizamiento basal, en orientaciones S, E y W, por debajo de los 2400, de hasta tamaño medio. Localmente, podrán caer también algunas purgas húmedas accidentales, a nuestro paso, en laderas soleadas (sur y oeste). Además, con el viento del Sur se han generado nuevas placas, pequeñas, pero sensibles que, al pisarlas, pueden caer a nuestro paso, bajo collados y cordales. Estas placas, que permanecen sobre niveles débiles, serán de tamaño 1 (pequeño), sin llegar a enterrarnos, pero pueden acarrear una caída hacia terreno trampa (depresiones, acantilados, etc.).\n","text_distribucio":"Encontramos manto a partir de los 1700 m, esquiable a umbrías a partir de los 1900 m. Los espesores, en Aran, son los normales para la época del año y en la Franja Nord Pallaresa quedan un poco por debajo de lo normal. Por lo general, oscilan entre los 30-50 cm, superando, localmente, los 60 cm en el Aran.","text_tendencia":"Se esperan pocos cambios en la estabilidad del manto. Las placas de viento, formadas recientemente, se irán desactivando. Peligro: EN LEVE DESCENSO.","problems":[{"id_problema":12363,"id_zona":"1","id_tipus_situacio":"5","tipus_situacio":"Deslizamientos basales","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12361,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"2","tendencia":"2","mida":"1","priority":"2"},{"id_problema":12362,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"1","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Con el cielo cubierto y el aumento de la humedad ambiental, el rehielo del manto ha sido más débil. Las costras superficiales han sido más blandas y no soportaban nuestro peso. Por debajo aparece un manto donde predominan las formas mixtas, con algunas partículas anguladas. Sin embargo, con el paso de los días el manto va pasando a grano fino y, en general, se muestra bastante estable. Los tests aplicados sólo muestran algunas roturas, pero sin propagaciones. Debido al enfriamiento interno de los últimos días, las costras se degradan y dan lugar a partículas facetadas. En las umbrías, de forma puntual, por debajo de los 2.300 m, en sectores resguardados, podemos encontrar alguna placa antigua sobre niveles de cristales facetados, que pueden actuar de capa débil, y al pasar por encima, se podría romper y dar lugar a algún alud de placa de tamaño 1, que puede comportar una caída hacia terreno trampa (depresiones, barrancos, etc.).\nLa nieve polvo reciclada puede esconder la visión de costras duras que pueden ser motivo de resbalones. Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco). El manto sigue siendo difícilmente esquiable y con escaso grosor. Hay presencia de nieve, de forma discontinua, a partir de los 2.100 m. Las cimas se encuentran deflactadas por efecto del viento de días anteriores y donde encontramos más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. \n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Con el cielo cubierto y el aumento de la humedad ambiental, el rehielo del manto ha sido más débil. Las costras superficiales han sido más blandas y no soportaban nuestro peso. Por debajo aparece un manto donde predominan las formas mixtas, con algunas partículas anguladas. Sin embargo, con el paso de los días el manto va pasando a grano fino y, en general, se muestra bastante estable. Los tests aplicados sólo muestran algunas roturas, pero sin propagaciones. Debido al enfriamiento interno de los últimos días, las costras se degradan y dan lugar a partículas facetadas. En las umbrías, de forma puntual, por debajo de los 2.300 m, en sectores resguardados, podemos encontrar alguna placa antigua sobre niveles de cristales facetados, que pueden actuar de capa débil, y al pasar por encima, se podría romper y dar lugar a algún alud de placa de tamaño 1, que puede comportar una caída hacia terreno trampa (depresiones, barrancos, etc.).\nLa nieve polvo reciclada puede esconder la visión de costras duras que pueden ser motivo de resbalones. Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco). El manto sigue siendo difícilmente esquiable y con escaso grosor. Hay presencia de nieve, de forma discontinua, a partir de los 2.100 m. Las cimas se encuentran deflactadas por efecto del viento de días anteriores y donde encontramos más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. \n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Con el cielo cubierto y el aumento de la humedad ambiental, el rehielo del manto ha sido más débil. Las costras superficiales han sido más blandas y no soportaban nuestro peso. Gran parte del manto está formado por partículas facetadas y formas mixtas, con grano fino. En la base, aparece una corteza de lluvia antigua, con polvo sahariano. En las umbrías, de forma puntual, por debajo de los 2.300 m, todavía podemos encontrar alguna placa antigua que, al pasar por encima, podría fracturarse debido al desarrollo de niveles de cristales facetados que pueden actuar de capa débil. Habrá que evitarlas ya que pueden caer a nuestro paso y dar lugar a algún alud de placa de tamaño 1, tamaño fatídico en terreno trampa (depresiones, acantilados, etc.).\nEl manto sigue siendo difícilmente esquiable y con escaso grosor. Las cimas se encuentran deflactadas por efecto del viento de días anteriores. Donde se encuentra más nieve es en cotas intermedias resguardadas, por debajo de los 2.300-2.200 m. La nieve polvo reciclada puede esconder la visión de costras duras que pueden ser motivo de resbalones. Se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Todo el sector continúa con un manto nivoso irregular hasta las cimas y de escaso grosor. Los lugares con más nieve son los lugares resguardados como las canales, depresiones, la umbría y dentro del bosque. El manto se ha observado menos rehelado debido al aumento de la humedad ambiental, exceptuando algunas umbrías en las cotas más altas donde, superficialmente, puede persistir algún nivel de nieve polvo reciclado sobre manto encostrado. No se descarta que aisladamente, en alguna umbría, el manto presente estructura de placa, que se pueda desencadenar al paso de personas y que alcance el tamaño 1. Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"La falta de nevadas apreciables en este sector hace que el manto nivoso sea prácticamente inexistente y restringido puntualmente a las zonas más elevadas, como ventisqueros muy aislados. La poca nieve que se puede encontrar se ha ido encostrando.\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-12-10","datavalidesabutlleti":"2025-12-11","nota_text":"Con el aumento de la humedad ambiental y la nubosidad el rehielo ha sido más débil. Por lo general, el manto nivoso se mantiene restringido a lugares resguardados como las canales, depresiones y la umbría y dentro del bosque. El manto sigue encostrado, exceptuando algunas umbrías en las cotas más altas donde, superficialmente, puede persistir algún nivel de nieve polvo reciclado sobre manto encostrado. No se descarta que aisladamente, en alguna umbría, se pueda desencadenar alguna pequeña placa antigua, depositada sobre las facetas generadas recientemente por la degradación internas de las costras. Estas placas, si se rompen al paso de personas, serán pequeñas (tamaño 1), pudiendo comportar una caída hacia terreno trampa (depresiones, acantilados, etc.). Con el manto encostrado se recomienda llevar el material para evitar resbalones (crampones, piolet, casco).\n\n","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]