{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada\n30.05.2025 ora 21 - 02.06.2025 ora 21\n\nCARPAȚII MERIDIONALI: la peste 2000 m în masivele Făgăraș și Bucegi\n\nÎn masivele Făgăraș și Bucegi la peste 2000 m se întâlnește un strat de zăpadă de grosimi variabile, strat\ncare depășește local 40-50 cm în zona crestelor. Zăpada este umezită în partea sa superioară, care\nprezintă rezistență și coeziune reduse față de stratul mai vechi din apropierea solului. Izolat se întâlnesc\nunele depozite mai consistente, de peste 70 cm, mai ales pe firul unor văi de pe versanții nordici sau\numbriți. Pe fondul temperaturilor în creștere de la o zi la alta, al insolației și temporar al ploilor, zăpada se\nva umezi suplimentar și se va îngreuna în zilele care urmează, astfel încât în special la altitudini de peste\n2200 m, vor fi condiții pentru curgeri sau avalanșe de topire de dimensiuni mici și cu totul izolat medii, riscul\ndeclanșării fiind amplificat la supraîncărcări.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nÎn ultimele zile vremea a fost mai rece decât normalul acestei perioade și în general închisă. S-au\nsemnalat precipitații mixte la peste 2000 m, mai însemnate cantitativ în masivele estice, unde cantitățile de\napă au depășit local 100 l/mp, cumulat în 3 zile. Stratul de zăpadă a crescut semnificativ în zona crestelor\ndin Făgăraș și Bucegi, unde s-au depus local peste 30..50 cm de zăpadă proaspătă peste stratul depus în\nperioada precedentă. Vântul a avut intensificări temporare de peste 70-80 km/h în zona crestelor. Trecător\ns-a semnalat ceață.\nStratul de zăpadă la data de 30.05.2025, ora 12: 70 cm la Vârful Omu, 14 de cm la Bâlea-Lac\n\nPROGNOZA VREMII PENTRU INTERVALUL 30.05.2025 ora 21 - 02.06.2025 ora 21\nVremea va fi temporar instabilă, cu temperaturi în creștere treptată spre valori situate peste normele\nclimatologice ale perioadei. Cerul va fi variabil, temporar noros. Local se vor semnala ploi, ce vor avea mai\nales caracter de aversă, ce vor fi însoțite trecător și de descărcări electrice. Pe arii restrânse cantitățile de\napă vor depăși 15 l/mp și izolat 25 l/mp. Trecător se va semnala ceață în zona crestelor\n\nMtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-05-31"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-05-30T21:00:00",
        "endTime": "2025-06-02T21:00:00"
      }
    }
  ]
}