[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El manto se presentará endurecido y estable por la mañana, pero con el paso de las horas, debido a la insolación y el ascenso térmico previsto, irá ablandándose. Durante las horas centrales del día caerán purgas naturales húmedas, cerca de sectores rocosos, en canales y solanas inclinadas. Las purgas las podremos desencadenar al circular con esquís. No se descarta que, de forma residual y aislada, pueda caer algún deslizamiento basal en terreno derecho y herboso, especialmente en vertiente sur. Los aludes serán de tamaño 1 (sin capacidad para enterrarnos) o, localmente, podrían rozar el tamaño 2 (mediano), con capacidad para enterrar a una persona. En umbrías todavía encontraremos placas antiguas, a sotaventos orientados a este y norte, por encima de 2400 m. Son placas pequeñas que reposan sobre niveles débiles de facetas, susceptibles a caer a nuestro paso y dar lugar a aludes de tamaño 1 (pequeña). Serán más probables en la Franja Nord de la Pallaresa y en el límite sur de Arán.", "text_distribucio": "Encontramos presencia de nieve a partir de 1600 en umbrías y en las solanas la nieve ha ido desapareciendo a cota baja debido al ambiente suave. El manto es esquiable a partir de unos 1600 m en umbrías y de 1800 m en solanas, con espesores de entre 35-70 cm a 2200 m. El grosor total está por debajo de lo que tocaría en ésta la época del año.", "text_tendencia": "Se mantendrá el problema la nieve húmeda y, residualmente, de deslizamientos basales. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9448, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9449, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}, {"id_problema": 9450, "id_zona": "1", "id_tipus_situacio": "5", "tipus_situacio": "Deslizamientos basales", "origen": "1", "tendencia": "2", "mida": "1", "priority": "3"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El ascenso térmico y una humedad no muy baja ha hecho que el humedecimiento del manto afecte a todas las orientaciones, incluso las umbrías. Las costras de lluvia se alternan con cristales facetados y grano fino. Con la subida de la temperatura y la radiación la nieve volverá a ablandarse a mediodía y podrán caer bolas o purgas de nieve húmeda, insuficientes para enterrarnos, pero sí para desequilibrarnos y derribarnos. Las veremos en solanas donde haya más acumulación, cerca de sectores rocosos o en canales, y también en alguna umbría, a partir de mediodía. Aisladamente, podremos encontrar alguna placa antigua en lugares resguardados, en cota alta, depositada sobre niveles débiles, como facetas. Serán placas duras y delgadas, de distribución muy local, que se podrán romper al paso de una persona y dar lugar a aludes de tamaño 1 (pequeño), insuficientes para enterrarnos. Los lugares peligrosos serán los sotaventos orientados a noreste y este del extremo norte del sector.", "text_distribucio": "Encontramos nieve a partir de unos 1700 m en umbrías y a partir de los 2100 m en solanas. Presenta cierta continuidad por encima de 2100 m, en las umbrías. El manto no es esquiable en ninguna cota, debido al afloramiento de piedras y rocas. Los grosores a 2000 m son inferiores a 15 cm, claramente deficitarios para la época del año.", "text_tendencia": "El manto se mantendrá estable y se ablandará a mediodía, con el típico ciclo fusión-rehielo. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9452, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9454, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "El ascenso térmico y una humedad no muy baja ha hecho que el humedecimiento del manto afecte a todas las orientaciones, incluso las umbrías. Las costras están un poco blandas y se hunden un 3 o 4 cm al pisarlas. Con la subida de la temperatura y la radiación la nieve volverá a ablandarse a mediodía y podrán caer bolas o purgas de nieve húmeda, insuficientes para enterrarnos, pero sí para desequilibrarnos y derribarnos. Las veremos en solanas donde haya más acumulación, cerca de sectores rocosos o en canales, y también en alguna umbría, a partir de mediodía. Aisladamente, podremos encontrar alguna placa en lugares resguardados, en cota alta, depositada sobre niveles débiles, como facetas. Serán placas duras y delgadas, de distribución muy local, que se podrán romper al paso de una persona y dar lugar a aludes de tamaño 1 (pequeño), insuficientes para enterrarnos. Los lugares peligrosos serán los sotaventos orientados a noreste y este del extremo norte del sector.", "text_distribucio": "Podemos encontrar nieve en el suelo por encima de unos 1700 m al norte del sector, con continuidad por encima de 2000 m, aunque no es esquiable en ninguna cota, excepto en alguna cubeta o canaleta. En solanas, la nieve vieja aparece de forma discontinua por encima de 2200 m. Los grosores a 2200 m oscilan entre los 10 y los 20 cm, claramente deficitarios para la época del año.", "text_tendencia": "El manto se mantendrá estable y se ablandará a mediodía, con el típico ciclo fusión-rehielo. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9451, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9455, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Se ha observado algún alud húmedo (purga), en cota alta, en el sector del Perafita, debido al humedecimiento del manto de estos últimos días. Para el jueves, la nieve volverá a ablandarse a mediodía y podrán caer bolas o purgas húmedas accidentales (las provocaremos a nuestro paso), insuficientes para enterrarnos, pero sí para desequilibrarnos y derribarnos. Por otro lado, todavía encontraremos alguna plaquita dura, por encima de 2400 m, en orientaciones este y norte. Estas placas se pueden desencadenar al paso de una persona y dar lugar a aludes de tamaño 1, insuficiente para enterrar a una persona pero con capacidad para producir caídas y lesiones. No se descarta que por encima de 2500 m se mantengan niveles de capas débiles enterrados (como nieve granulada o alguna faceta) que, allá donde las costras no sean tan duras y gruesas, podrán facilitar la ruptura y desencadenar aludes de placa a nuestro paso, de tamaño 1 (pequeño), sin capacidad para enterrarnos.", "text_distribucio": "El manto, por lo general, no es esquiable y la nieve presenta cierta continuidad por encima de 2300-2400 m. Existen algunas acumulaciones, así como zonas deflactadas por el viento. Los espesores a 2200 m son inferiores a 15 cm, muy por debajo de lo normal por estas fechas.", "text_tendencia": "El manto se mantendrá estable a primera hora y se ablandará a mediodía, con la dinámica diaria del ciclo fusión-rehielo. Peligro ESTACIONARIO.", "problems": [{"id_problema": 9453, "id_zona": "4", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}, {"id_problema": 9457, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": "Las condiciones del manto son casi primaverales y el ascenso térmico y humedades no muy bajas están transformando la nieve. Por encima de los 2000 m encontramos unos 10 cm de nieve húmeda que, en sectores de acumulación, rondan los 30 cm (en la base de Canals). En la superficie de esta última nevada se ha formado escarcha y también algunos cristales facetados. En superficie las costras se ablandan a media mañana o mediodía y por debajo son más duras y gruesas. Con el ambiente cálido, la nieve tenderá a desaparecer en cotas bajas y en las cotas más altas no se descarta que pueda caer alguna purga de nieve húmeda. En este caso habría que prestar atención a las canales de Cadí, donde un alud pequeño o la caída de bolas nos pueden desequilibrar y hacernos caer. El manto es irregular y, por lo general, no es esquiable.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": "Las altas temperaturas y la radiación están haciendo desaparecer la nieve de la última nevada. En umbrías por encima de los 2000 m todavía encontramos unos 10-15 cm de nieve húmeda, con mayor grosor, de manera local, debido a las acumulaciones. En sectores protegidos, dentro del bosque, se ha formado escarcha superficial y en niveles internos encontramos alguna faceta que se va redondeando a causa del ambiente suave y de un manto poco frío. En cotas bajas la nieve tenderá a desaparecer y en las cotas más altas no se descarta que pueda caer alguna purga de nieve húmeda, en lugares con desnivel, cerca de sectores rocosos y con mayor acumulación. No se descarta que pueda haber alguna placa antigua aislada en las zonas más altas del sector, en sectores resguardados, en orientaciones E y SE, por encima de 2300 m, que sólo constituirían un peligro en lugares donde se hubiesen formado sobre manto preexistente , de forma muy aislada. El manto no es esquiable, en términos generales, salvo alguna cubeta o lugares con mayor acumulación muy locales.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-24", "datavalidesabutlleti": "2024-01-25", "nota_text": "El manto es discontinuo y donde encontramos algunas acumulaciones se presenta endurecido, sobre todo a primera hora, con presencia de costras. Estas costras se transforman rápidamente con el paso de las horas y acaban ablandándose a causa de la radiación y las altas temperaturas. En cotas bajas la nieve irá desapareciendo a causa del ambiente primaveral y en las cotas más altas sólo se espera la caída de alguna bola en las pendientes más inclinadas, allí donde haya acumulaciones. El manto, por lo general no es esquiable en ninguna cota, y sólo presenta cierta continuidad a umbrías por encima de unos 2400 m.", "peu_nota_text": "Esta nota se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]