{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to stabilise overnight with isolated pockets of instability initially limited to steep terrain such as gully exits above 1000 metres on South-West to North-West aspects. Later in the day with the onset of snowfall and strengthening winds unstable windslab will begin to accumulate on North to East aspects above 900 metres.  The avalanche hazard will be Moderate.",
        "highlights": "SC for 12.2.24 Pockets of instability SW to NW aspects above 1000 metres. Later in day slab building on N to E aspects.  Av Haz Mod."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11621",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be generally South-Westerly, moderate overnight increasing to strong by mid afternoon. It will be dry overnight with some snow showers, possibly heavy late in the afternoon. Initially the freezing level will be around 800 metres but by midnight will have fallen to 600m where it will remain for the rest of the forecast period.\nObserved Weather Influences: A dry day with light South-Westerly winds. Mainly overcast. Freezing level around the summits all day.\nObservedSnowStability: The windslab on South-West to North-West aspects above 800 metres continues to stabilise and is now generally moderately well bonded. Other aspects are either scoured or have stable snow which is firm in many places.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-11T18:00:00",
        "endTime": "2024-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a redistribution of lying snow and later drifting of new snow.  New accumulations of windslab will develop on Northerly to Easterly aspects mostly above 900m. Areas most affected will be in wind sheltered terrain such as coire rims, gully tops and crag aprons.  Fragile cornices will also develop.  Snowpack weaknesses will persist at depth on West to North aspects above 1000m. Elsewhere the snowpack will be generally stable or wind scoured. The avalanche hazard will be Moderate.",
        "highlights": "NC for 12.2: Unstable windslab, N to E aspects above 900m. Fragile cornices. Weakness at depth W to N asp above 1000m.Moderate Haz."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11617",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions up until the afternoon when snow showers are expected above 500 metres, these will be heaviest towards the end of the day.  Fresh to strong South-Westerly winds will increase strong to gale force through the afternoon and back to become South-South-Westerly. The freezing level will fall from 900 to 700 metres during the night.\nObserved Weather Influences: A dry cloudy day with light to fresh South-Westerly winds.  The freezing level was at 1100 metres.\nObservedSnowStability: Windslab accumulations remain present on Westerly to Northerly aspects above 1000 metres; here weaknesses  persist at depth beneath the dense windslab.  The greatest instability is in areas of steep and convex wind sheltered terrain such as around coire rims, gully exits and crag aprons.  Elsewhere the snowpack is generally well bonded or firm and icy.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-11T18:00:00",
        "endTime": "2024-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will accumulate throughout the day on North-West through North to South-East aspects above 900 metres. These accumulations will be weak where they gain depth and overlie the older firm snowpack. Steep wind sheltered areas such as gully tops, gully sidewalls and scarp slopes will be affected. Areas exposed to the wind will be scoured, firm and stable. Elsewhere fresh snow will cover bare ground above 600 metres. Fresh cornices will develop. The avalanche hazard will be Moderate.",
        "highlights": "CM for 12.2. Unstable windslab NW,N,NE,E and SE aspects above 900 metres. Cornices developing. Avalanche Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11618",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Constant snow fall is expected from the early hours, this will be confined to above 600 metres initially, and above 400 metres later in the forecast period. The winds will be strong South-Westerlies overnight, becoming very strong and South-South-Westerly later. The freeing level will gradually fall to reside at 600 metres at midday.\nObserved Weather Influences: A generally dry and bright day. Winds were initially light before increasing to strong South-Westerlies. The freezing level was around 900 metres at midday.\nObservedSnowStability: Moderately bonded windslab was present on North-West through North to South-East aspects above 900 metres. As the day progressed these accumulations gained depth due to redistribution of existing snow, particularly in steep wind sheltered locations such as in gully tops and scarp slopes. Outwith these areas the snowpack is very firm and disguised by a superficial covering of fresh snow. Limited cornice development was noted above a North-East aspect. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-11T18:00:00",
        "endTime": "2024-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will develop through the period with greatest accumulations on North to East aspects above 900 metres. Fragile cornices will develop above these aspects. North-West and South-East aspects will be affected by crossloading. Aspects exposed to the wind will be generally stable. The avalanche hazard will be Considerable.",
        "highlights": "GC for 12/2/24. Fresh unstable windslab developing mainly on N-E aspects above 900 metres. Fragile cornices. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11620",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers throughout the period, heaviest in the afternoon. These will fall as snow above 800 metres initially, gradually dropping to 400 metres in the afternoon. Fresh South-West winds overnight will become strong during the day. The freezing level will gradually drop from 900 to 500 metres.\nObserved Weather Influences: It was a dry morning with a fresh South-South-Westerly wind.  Showers in the afternoon fell as snow above 800 metres. The freezing level was around 900 metres.\nObservedSnowStability: Isolated and shallow accumulations of moderately bonded windslab are present in wind sheltetred locations on many aspects, mainly above 900 metres. During the afternoon further fresh windslab was deposited mainly onto North to East aspects above 900 metres. At lower elevations there is a thin covering of soft snow. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-11T18:00:00",
        "endTime": "2024-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of fresh windslab will be deposited on top of the already poorly bonded areas of soft windslab which exist on North to East aspects above 1000 metres. Avalanches are likely in these locations, particularly during the afternoon. Fresh cornices will be prone to collapse. Windward aspects will be scoured and stable. The avalanche hazard will be Considerable.",
        "highlights": "LO for 12/2. Unstable windslab on N to E aspects above 1000 metres. Avalanches likely. Cornices unstable. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11619",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers overnight will become heavier and more persistent, particularly through the afternoon. South-Westerly winds will strengthen. The freezing level will be around 600 metres.\nObserved Weather Influences: After a few overnight snow showers, it was a dry morning, followed by a few light snow showers during the afternoon. The freezing level rose to around 1000 metres early afternoon, before dropping again.\nObservedSnowStability: Recent deposits of soft windslab are poorly bonded, particularly where they overlie the old hard and icy snowpack. This combination is mainly found on North to East aspects above 1000 metres. However, these soft deposits are not that extensive and are often avoidable. Two human triggered avalanches occurred today, both on separate North-Easterly aspects at altitudes of 1050 and 1100 metres respectively. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-11T18:00:00",
        "endTime": "2024-02-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of fresh unstable windslab will develop gradually on steep North to East aspects, mainly above 700 metres. Accumulations will initially be very shallow only starting to gain depth as the day progresses. Terrain most affected will be wind sheltered areas such as gullies and coire rims. Isolated deposits also possible on North-West aspects. Elsewhere there will be a thin covering of stable snow. The avalanche hazard will be Moderate.",
        "highlights": "TO for 12/2 Fresh unstable windslab N,NE,E above 700m. mainly gullies and coire rims. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-11616",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers throughout the day will be heaviest in the afternoon. Initially snow above around 700 metres turning to snow above 400 metres as the freezing level drops to a similar level. Moderate South-Westerly winds becoming strong South-South-Westerly.\nObserved Weather Influences: A mild, dry day with an occasional light shower in the afternoon. The freezing level was around the highest summits. Moderate Southerly winds.\nObservedSnowStability: There is a thin covering of soft, stable snow on most aspects above 500 metres. The old snow patches remain very firm and icy. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-11T18:00:00",
        "endTime": "2024-02-12T18:00:00"
      }
    }
  ]
}