{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger is low. Fresh snowdrifts are the main problem. Small snowdrift accumulations can be triggered by 1 wintersports enthusiast in steep ridgeline terrain in N-E-S aspects. Avalanche prone locations are rare. The risks of taking a fall outweigh those of being buried in snow masses.\r\nIt cannot be excluded that small glide snow avalanches release spontaneously on very steep slopes with smooth ground.",
        "highlights": "Beware falling!"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        },
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4720RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-15T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "Even at higher altitudes the old snowpack has melted away and where still existent it is very compact. As temperatures are dropping the thoroughly wet snow freezes, thus becoming increasingly hard and icy, blanketed by new fallen snow. Close to ridgelines, heavy northwesterly winds are generating snowdrift accumulations. In particular at high altitudes snowdrifts can be prone to triggering; elsewhere the new snow has mostly bonded well with the old snow cover. At low altitudes the new snow is deposited on previously bare ground. The snowpack is wet at the base thus enabling gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Due to partly heavy precipitations the danger of dry slab avalanches will rise over the next few days.  "
        }
      ],
      "validTime": {
        "startTime": "2024-04-15T16:00:00+00:00",
        "endTime": "2024-04-16T16:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Avalanche danger above 1600 m is moderate, below that altitude danger is low. Main problem: gliding snow. On very steep grassy slopes with plenty of snow and on rock slabs glide snow avalanches can trigger naturally at anytime. Avalanches can reach medium size.In addition, snowdrifts can be a problem. Small snowdrift accumulations can be triggered by 1 wintersports enthusiast in steep ridgeline terrain in N-E-S aspects. Avalanche prone locations are rare. The risks of taking a fall outweigh those of being buried in snow masses.",
        "highlights": "Avoid areas around glide cracks"
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S"
          ]
        }
      ],
      "bulletinID": "RID4720RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-16"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1600"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1600"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-15T16:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-12"
        }
      ],
      "snowpackStructure": {
        "comment": "Even at higher altitudes the old snowpack has melted away and where still existent it is very compact. As temperatures are dropping the thoroughly wet snow freezes, thus becoming increasingly hard and icy, blanketed by new fallen snow. Close to ridgelines, heavy northwesterly winds are generating snowdrift accumulations. In particular at high altitudes snowdrifts can be prone to triggering; elsewhere the new snow has mostly bonded well with the old snow cover. At low altitudes the new snow is deposited on previously bare ground. The snowpack is wet at the basis which enables gliding movements over smooth ground."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Due to partly heavy precipitations the danger of dry slab avalanches will rise over the next few days."
        }
      ],
      "validTime": {
        "startTime": "2024-04-15T16:00:00+00:00",
        "endTime": "2024-04-16T16:00:00+00:00"
      }
    }
  ]
}