{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Isolated and shallow areas of unstable windslab will develop during the day mainly on North-West to North-East aspects above 900 metres. These will mainly lie on bare ground and should be easily avoidable. Elsewhere above 600 metres there will be a dusting of fresh snow. Remaining patches of older snow will be frozen and firm. The avalanche hazard will be Low.",
        "highlights": "LO for 23/1/25. Isolated and shallow fresh, unstable windslab mainly on NW-NE aspects above 900m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12289",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A dry night followed by precipitation during the day falling as snow above 600 metres. Southerly winds, light initially, increase to become very strong during the day. The freezing level will be around 700 metres.\nObserved Weather Influences: It was a dry calm day. The freezing level was around 800 metres.\nObservedSnowStability: There is a dusting of soft unconsolidated snow on all aspects above 800 metres. Remaining old snow patches are frozen and very firm. There is currently insufficient snow for an avalanche hazard. For further information please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-22T18:00:00",
        "endTime": "2025-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: During Thursday afternoon, small accumulations of unstable windslab will develop on steep West through to North aspects above 750 metres. Corrie rims, headwalls and gully exits being most affected. Deposits are not expected to be significant and will be localised and easily avoidable.\r\nThe avalanche hazard will be Low.",
        "highlights": "TO for 23/01. Snow showers PM. Fresh SE winds. Small deposits on steep W to N aspects above 750m. Not significant. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12291",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mainly dry through Thursday morning, with some light snow showers from midday onwards, becoming more persistent by dusk. Freezing level will slowly drop from 750 metres to 600 metres. Winds will be South-Easterly and increase steadily during the day from Fresh to Strong.\nObserved Weather Influences: A dry day with some sunny spells and light southerly winds at summit level. The freezing level was around 900 metres.\nObservedSnowStability: Limited to no snow currently in the Torridon ranges. Where small patches are found they are stable and well bonded and present no avalanche hazard."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-22T18:00:00",
        "endTime": "2025-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: From midday onwards, localised areas of fresh unstable windslab will start to build on North-West to North-East aspects above 900 metres. Gully tops, coire rims and steep wind sheltered areas will be most affected. Fragile cornices will also start to develop on the same aspects. Elsewhere any remaining snow patches will be firm with good stability.  The avalanche hazard will be Low.",
        "highlights": "NC for 23.01 Windslab building noon onwards. NW to NE aspects above 900m, esp gully tops and coire rims. Cornices building. Low Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12288",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: After a dry and calm evening, fresh snowfall is expected above 600 metres from midday onwards.  During the day, winds will be from the South-South-East, increasing to gale force.  The freezing level will remain around 800 metres.\nObserved Weather Influences: A dry and calm day.  The freezing level was around 800 metres at midday.\nObservedSnowStability: Very limited firm stable snow patches remain, mainly on North through East to South aspects above 1000 meters.  There is currently insufficient snow for an avalanche hazard to be reported."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-22T18:00:00",
        "endTime": "2025-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New snow and wind transport of existing soft snow will form localised accumulations of windslab in wind sheltered areas. Summit gullies and steep corrie headwalls particularly where old snow underlies will be most affected, these areas should generally be avoidable. Fragile cornices may form in similar locations.  The avalanche hazard will be Low.",
        "highlights": "GC23/1 New snow SE wind localised windslab+fragile. cornices gullies+corrie headwalls NW-NE aspects gen avoidable Avalanche haz low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12287",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry conditions will affect the area overnight and for most of the morning. By afternoon a band of snow will affect slopes above 500 metres. Winds will be generally South-Easterly fresh to strong. The freezing level will be around 700 metres.\nObserved Weather Influences: Calm with showers overnight gave a light cover of soft new snow above 750 metres. The freezing level is around 800 metres.\nObservedSnowStability: A light cover of new soft snow is lying above 750 metres, Isolated shallow surface instabilities exist where old snow patches remain mainly in sheltered gullies with a Northerly to Easterly aspect above 900 metres. No significant avalanche hazard exists."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-22T18:00:00",
        "endTime": "2025-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will be deposited in wind sheltered areas, mainly on West through North to North-East aspects above 900 metres. This will form mainly on bare ground. Accumulations gaining depth are not expected to be extensive. The remaining patches of old snow will be frozen. The avalanche hazard will be Low.",
        "highlights": "CM for 23.1 New windslab forming afternoon, mainly on W-N-NE aspects above 900m. Accumulations gaining depth not extensive. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12290",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be very light this evening, then steadily strengthening after midnight to become very strong South-Easterly, and veering South-South-Westerly by the end of the afternoon. It is expected to be dry overnight and during the morning; light snow above 500 metres all afternoon. The freezing level will be around 600 metres.\nObserved Weather Influences: It was a dry day, with very light Easterly winds. The freezing level was around 850 metres.\nObservedSnowStability: There is a light general dusting of snow above 850m which is lying mainly on vegetation or rock, and insufficient for an avalanche hazard report."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-22T18:00:00",
        "endTime": "2025-01-23T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will start to develop in the afternoon on North-West to North-East aspects above 900 metres. Steep wind sheltered areas such as gully tops and corrie rims will be most affected. Elsewhere, any wind exposed terrain will be scoured with older snow very firm and icy.  The avalanche hazard will be Low.",
        "highlights": "SC 23.1.25 New windslab developing in afternoon, mainly NW to NE aspects above 900m. Avalanche hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12292",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-23"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-22T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: There will be a return to Wintery conditions. Freezing levels will be around 600 metres with snowfall forecast in the afternoon. Winds will be South-South-East, strengthening to gale force during the day.\nObserved Weather Influences: A calm day with broken cloud around the summits. Little wind. Freezing level is around 800 metres.\nObservedSnowStability: Currently only isolated snow patches remain, therefore there is insufficient snow for an avalanche hazard report. For further information on today\\'s mountain conditions, please refer to the SAIS mountain blog."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-22T18:00:00",
        "endTime": "2025-01-23T18:00:00"
      }
    }
  ]
}