{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to slowly consolidate and stability will be good. Overnight isolated deposits of windslab will develop mainly on steep West to North aspects above 850 metres. These deposits are expected to be shallow, limited in extent and consolidate as the day progresses. The avalanche hazard will be Low.",
        "highlights": "GC for 31/1. Snowpack well consolidated and stable. Isolated shallow windslab, W,NW and N above 850m. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12337",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2025-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight snow showers on Strong South-Easterly winds will clear to give a mainly dry day with moderate Southerly winds. The freezing level will gradually rise to reach around 1000 metres during the afternoon.\nObserved Weather Influences: A cold sunny day with fresh Westerly winds. The freezing level was around 500 metres.\nObservedSnowStability: The existing snowpack is continuing to consolidate and snowpack stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-30T18:00:00",
        "endTime": "2025-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Generally the snowpack on all aspects above 600m will be well bonded and stable. Some new isolated deposits of moderately bonded windslab will form overnight on mainly North-West to Northerly aspects above 900m, mainly where deposits gain depth, at the tops of gullies or around coire rims. This will largely be due to redistributed snow. Stability here will improve during the day. The avalanche hazard will be Moderate",
        "highlights": "TO for 31.1.25. Stability gen good throughout. Isolated windslab on NW,N aspects abv 900m, stability better later. Hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12336",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some snow showers overnight dying out by daybreak.\r\nFreezing level around 500m rising to around 1000m during the day. Winds, fresh to strong South-Easterly overnight easing and veering becoming Southerly by the end of the day.\nObserved Weather Influences: A bright sunny day with light but with a cold North-Westerly breeze at times. No precipitation. Freezing level around 500 metes.\nObservedSnowStability: There is a blanket of well consolidated and stable snow on most aspects above 600 metres. Above 800 metres some isolated accumulations of windslab are present on East to South-East aspects, mostly in steep wind sheltered places with some minor weakness within, but generally these deposits are well bonded.  These are mostly located in  hollows, coire rims and gully tops. The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-30T18:00:00",
        "endTime": "2025-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Little change is expected in the existing snowpack. Areas of moderately bonded windslab will remain on North-West through North to East aspects above 950 metres. Below this altitude stability will generally be good. Fresh windslab deposits, mainly on West to North aspects above 900 metres are not expected to be extensive or deep. The avalanche hazard will be Moderate.",
        "highlights": "LO for 31/1/25. Unstable windslab will persist on NW-N-E aspects above 950m. Shallow fresh windslab on W-N aspects. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12338",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: South-East winds become strong for a time overnight before veering to the South and becoming light during the day. Occasional overnight showers will fall as snow above 500 metres. The freezing level will rise to around 1000 metres during the day.\nObserved Weather Influences: It was a dry day with light Westerly winds. The freezing level was around 500 metres.\nObservedSnowStability: Weaknesses are persisting in the cold, settled conditions. Instabilities remain above 950 metres in deposits of windslab found on mainly North-West through North to East aspects. On other aspects the snowpack tends to be shallow and stable. At lower elevations stability is good on all aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-30T18:00:00",
        "endTime": "2025-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Initially, areas of unstable windslab will be present above 900 metres in many steep wind sheltered locations, particularly around gully tops and corrie rims. Later, as freezing levels rise, minor surface wet snow instabilities may be possible on steep terrain above 800 metres. Cornice collapse and falling ice possible later in the day.  Many ridges will be snow free. The avalanche hazard will be Moderate.",
        "highlights": "SC 31.1.25 All aspects above 800m will be affected by windslab, later wet snow instabilities. Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12340",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snowfall overnight, dry thereafter. Freezing levels will rise throughout the day, expected to be just above the summits by the end of the afternoon. Winds will be mixed directions from the Southerly quadrants. A strong breeze overnight  from the South-South-East before easing, some fluctuation but mostly South-South-West for the day.\nObserved Weather Influences: A sunny day with excellent visibility. -5 degrees on the tops. Winds were strong, West-North-West or North-West.\nObservedSnowStability: Instabilities persist in deeper deposits, mainly on East through South to South-West aspects above 900 metres. Isolated instabilities can also be found on both West and North-East aspects at this altitude. The very tops of gullies and corrie rims are most affected. Exposed ridges are wind-scoured with little snow.  The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-30T18:00:00",
        "endTime": "2025-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of weak windslab will be present on steep North West through North to North East aspects above 950m. Some early consolidation expected in this new snow by the end of the day. Better stability in most other locations. Deeper weaknesses in older windslab will begin to dissipate as temperatures ease later.  The avalanche hazard will be Moderate",
        "highlights": "CM for 31.1.25. Mod hazard. New windslab NW to NE aspects above 950m. Better stability elsewhere."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12339",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight snow showers then dry. Very cold temperatures will ease steadily throughout the day. Moderate to fresh South-East winds becoming light South-Westerly later.\nObserved Weather Influences: Cold, especially in the shade. Milder in sun exposed areas. Occasional overnight snow showers then dry. Light to moderate West North West winds throughout.\nObservedSnowStability: Pockets of soft, weak windslab on steep East to South East aspects above 950m which consolidated a little after exposure to sunshine. Minor cornice collapses noted early in the day above some of these locations. Elsewhere, weaknesses deep in the older snowpack now bridged over by dense, strengthening snow.  The avalanche hazard is Low"
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-30T18:00:00",
        "endTime": "2025-01-31T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Redistributed snow will build moderately bonded windslab overnight on North-West to North-East aspects above 800 meters. Wind slab instabilities will also persist on East to South aspects above 800 meters. These instabilities mainly affecting steeper wind sheltered terrain such as coire rims, convexities and the tops of gullies. On other aspects and at lower elevations the snowpack will continue to consolidate and is generally stable. The avalanche hazard will be Moderate.",
        "highlights": "NC 31/01 windslab instabilities above 800m on NW through N to S aspects. Avalanche hazard moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-12335",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-01-31"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2025-01-30T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight fresh South-South-East winds veering South-Westerly and easing by morning. Negligible amounts of snow expected. The freezing level will gradually rise to summit level by the end of the forecast period.\nObserved Weather Influences: Strong West-North-Westerly winds. Overnight snow showers cleared to give a dry day with some sunny spells in the afternoon. Freezing level rose to around 600 meters.\nObservedSnowStability: Moderately bonded windslab was present on North-East through East to South aspects above 800 meters. Mainly affecting wind sheltered locations such as gully tops, steep corrie headwalls and crag aprons. On other aspects and below 800 meters the snowpack continued to consolidate and is generally stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2025-01-30T18:00:00",
        "endTime": "2025-01-31T18:00:00"
      }
    }
  ]
}