[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"Por encima del nivel del bosque encontramos placas de viento endurecidas en buena parte de orientaciones; son más numerosas en la Franja Nord de la Pallaresa y en los extremos sur y este de Aran. Estas placas son sensibles a desprenderse al paso de una persona. Además, en umbrías por encima de 2.300 m hay niveles débiles de facetas y nieve granulada que harán que en las umbrías sea más fácil provocar un alud, especialmente en la Franja Nord de la Pallaresa. Los aludes podrán ser de tamaño mediano, suficiente para enterrar a una persona. A lo largo de la jornada del martes se podrán formar nuevas placas de viento en laderas orientadas al sur, en especial en las proximidades de la divisoria. \nYa se ha observado algún deslizamiento basal en el sector, y podrán seguir cayendo a vertientes soleadas y de fuerte pendiente, en conjunto de tamaño pequeño y medio. ","text_distribucio":"En umbrías hay nieve a partir de 1200 m, esquiable por encima de 1900 m; en solanas la nieve está presente por encima de 1900 m. Los grosores actuales alcanzan los 30-60 cm en el Aran, y los 50-80 cm en la Franja Norte de la Pallaresa. Por lo general son los espesores normales o ligeramente deficitarios para la época.","text_tendencia":"Condiciones muy similares, con formación de nuevas placas de viento en orientaciones sur. Peligro ESTACIONARIO. ","problems":[{"id_problema":12532,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12533,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Situación de nieve venteada. La última nevada en el sector es de unos 20-30 cm del día de Navidad. Se han formado placas de viento con viento del S y del E moderado. Se trata de placas blandas, a menudo difíciles de reconocer. Se encuentran en la mayoría de orientaciones por encima del nivel del bosque, con mayor facilidad para desencadenarlas en la vertiente umbrías incluso al paso de una persona, donde han quedado enterrados algunos niveles débiles en forma de nieve granulada o facetas. Los aludes de placa serán de tamaño medio, con capacidad para enterrar a una persona, aunque no se descartan mayores en sotaventos muy claros. Aunque hay lomos y sectores pelados por el viento, es necesario tener capacidad de apreciación del peligro de aludes para evitar el terreno placado por el viento.","text_distribucio":"Hay nieve desde 1400 m en umbrías y 1600 m en solanas. Los espesores actuales por la mañana del sábado alcanzan los 60-80 cm en cotas altas. Son grosores bastante por encima de los habituales para la época.","text_tendencia":"El transporte de nieve por efecto del viento de norte volverá a formar placas, al tiempo que van asentando las actualmente presentes. Peligro ESTACIONARIO. ","problems":[{"id_problema":12549,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2)","text_estat_mantell":"Situación de nieve venteada. La última nevada en el sector es de unos 20-30 cm del día de Navidad. Se han formado placas de viento con viento del S y del E moderado. Se trata de placas blandas, a menudo difíciles de reconocer. Se encuentran en la mayoría de orientaciones por encima del nivel del bosque, con mayor facilidad para desencadenarlas en la vertiente umbrías incluso al paso de una persona, donde han quedado enterrados algunos niveles débiles en forma de nieve granulada o facetas. Los aludes de placa serán de tamaño medio, con capacidad para enterrar a una persona, aunque no se descartan mayores en sotaventos muy claros. Aunque hay lomos y sectores pelados por el viento, es necesario tener capacidad de apreciación del peligro de aludes para evitar el terreno placado por el viento.","text_distribucio":"Hay nieve desde 1400 m en umbrías y 1600 m en solanas. Los espesores actuales por la mañana del sábado alcanzan los 50-70 cm en cotas altas.","text_tendencia":"El transporte de nieve por efecto del viento de norte volverá a formar placas, al tiempo que van asentando las actualmente presentes. Peligro ESTACIONARIO. ","problems":[{"id_problema":12548,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO  (2) ","text_estat_mantell":"Situación de placa de viento. Desde Navidad se han acumulado unos 30 cm con viento moderado del E y del S. En buena parte del terreno encontramos un manto blando con nieve polvo o presencia de nieve placada blanda a sotaventos orientados a norte, este y, en menor medida, sur. A menudo encontramos niveles de capas débiles persistentes antiguos enterrados bajo estas capas, en forma de facetas o nieve granulada, que podrían favorecer el desencadenamiento y propagación de aludes. Estas placas se podrán desprender incluso al paso de una persona y dar lugar a aludes de tamaño 2, medio (con capacidad para enterrar a una persona), aunque no se descartan mayores. ","text_distribucio":"Hay nieve 1300-1400 m, pero irá remontando de cota en los próximos días. Los grosores son de unos 40-50 cm a 2.200 m. Son superiores a los habituales por estas fechas.","text_tendencia":"Continuará el asentamiento de las placas, si bien el viento de norte podría formar nuevas a partir de la tarde del martes. Peligro ESTACIONARIO. ","problems":[{"id_problema":12545,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) ","text_estat_mantell":"Situación de placa de viento. Desde Navidad se han acumulado unos 40 cm con viento moderado del E y del S. En buena parte del terreno encontramos un manto blando con nieve polvo o presencia de nieve placada blanda en sotaventos orientados a norte, este y, en menor medida, sur. A menudo encontramos niveles de capas débiles persistentes antiguos enterrados bajo estas capas, en forma de facetas o nieve granulada, que podrían favorecer el desencadenamiento y propagación de aludes. Estas placas se podrán desprender incluso al paso de una persona y dar lugar a aludes de tamaño 2, medio (con capacidad para enterrar a una persona), aunque no se descartan mayores. Encontraremos las placas más sensibles y grandes a sotaventos elevados del Moixeró orientados a oeste y norte. ","text_distribucio":"Hay nieve desde unos 1400 m. Los grosores están alrededor de 70-90 cm a 2.200 m. Estos grosores son los más altos de los últimos 15 años por estas fechas.","text_tendencia":"Continuará el asentamiento de las placas, si bien el viento de norte podría formar nuevas a partir de la tarde del martes. Peligro ESTACIONARIO. ","problems":[{"id_problema":12538,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) ","text_estat_mantell":"Situación de placa de viento. Desde Navidad se han acumulado unos 30-40 cm cm con viento moderado del E y del S. Por encima de 2000 m, en buena parte del terreno encontramos un manto blando con nieve polvo o presencia de nieve placada blanda a sotaventos orientados a norte, este y, en menor medida, sur. Por debajo de 2000 m podemos encontrar costras que contribuyen a la estabilización del manto. En la base de la nevada, a menudo encontramos niveles de capas débiles persistentes antiguos enterrados bajo estas capas, en forma de facetas o nieve granulada, que podrían favorecer el desencadenamiento y propagación de aludes. Estas placas se podrán desprender incluso al paso de una persona y dar lugar a aludes de tamaño 2, medio (con capacidad para enterrar a una persona). Las mayores acumulaciones tuvieron lugar en el Moixeró, y encontraremos las placas más gruesas. ","text_distribucio":"Hay nieve en las solanas a partir de unos 1400 m, ligeramente por debajo de orientaciones umbrías. Los grosores son de unos 30-50 cm a 2.200 m.","text_tendencia":"El transporte de nieve podría reaparecer en el sector y formar nuevas placas en laderas sur. Las placas actuales tenderán a estabilizar. Peligro ESTACIONARIO.","problems":[{"id_problema":12536,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2) por debajo de 2400 m. \nNOTABLE (3) por encima. ","text_estat_mantell":"Situación de placas de viento. Las nevadas que ha habido desde el día de Navidad han ido acompañadas de viento de componentes E y N, en transporte moderado de nieve. Se han formado placas de viento en diferentes orientaciones, susceptibles a romperse al paso de una persona, en especial por encima de 2300-2400 m. Por debajo de estas placas han quedado enterrados algunos niveles débiles persistentes en forma de nieve granulada, que pueden aparecer en diferentes orientaciones. Por debajo de 2400 m encontramos costras superficiales que hacen que el manto sea menos sensible que en cotas altas, aunque no podemos descartar aludes accidentales. Los aludes serán en general de tamaño medio, con capacidad para enterrar a una persona, pero no se descartan mayores a sotaventos muy claros orientados a norte y oeste por encima de 2400 m. ","text_distribucio":"La nieve en el suelo va remontando ligeramente desde los 1.400 a 1500 m. Los grosores son de unos 90-110 cm a 2400 m. Estos grosores son de los más altos de los últimos 20 años.","text_tendencia":"El transporte de nieve podría reaparecer en el sector, con formación de placas nuevas en orientaciones sur. Las placas actuales seguirán asentando. Peligro ESTACIONARIO. ","problems":[{"id_problema":12535,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"}]}]