[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2).","text_estat_mantell":"Per damunt del nivell del bosc trobem plaques de vent endurides a bona part d'orientacions; són més nombroses a la Franja Nord de la Pallaresa i als extrems sud i est de l'Aran. Aquestes plaques són sensibles a desprendre's al pas d'una persona. A més, a obagues per damunt de 2.300 m hi ha nivells febles de facetes i neu granulada que faran que a les obagues sigui més fàcil provocar una allau, especialment a la Franja Nord de la Pallaresa. Les allaus podran ser de mida mitjana, suficient per enterrar una persona. \nAl llarg de la jornada de dimarts se'n podran formar noves plaques de vent a vessants orientats al sud, en especial a les proximitats de la divisòria. \nJa s'ha observat algun lliscament basal al sector, i en podran seguir caient a vessants assoleiats i de fort pendent, en conjunt de mida petita i mitjana. ","text_distribucio":"A obagues hi ha neu a partir de 1200 m, esquiable per damunt de 1900 m; a solanes la neu és present per damunt de 1900 m. Els gruixos actuals assoleixen els 30-60 cm a l'Aran, i els 50-80 cm a la Franja Nord de la Pallaresa. En general són els gruixos normals o lleugerament deficitaris per l'època.","text_tendencia":"Condicions molt similars, amb formació de noves plaques de vent en orientacions sud. Perill ESTACIONARI. ","problems":[{"id_problema":12532,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12533,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capes febles persistents","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"Situació de neu ventada. \nLa darrera nevada al sector és d'uns 20-30 cm del dia de Nadal. S'han format plaques de vent amb vent del S i de l'E moderat. Es tracta de plaques toves, sovint difícils de reconèixer. Es troben a la majoria d'orientacions per damunt del nivell del bosc, amb més facilitat per desencadenar-les als vessant obacs fins i tot al pas d'una persona, on han quedat enterrats alguns nivells febles en forma de neu granulada o facetes. Les allaus de placa seran de mida mitjana, amb capacitat per enterrar una persona, per bé que no se'n descarten de més grans a sotavents molt clars. \nTot i que hi ha lloms i sectors pelats pel vent, cal tenir capacitat d'apreciació del perill d'allaus per evitar el terreny placat pel vent.","text_distribucio":"Hi ha neu des de 1400 m a obagues i 1600 m a solanes. Els gruixos actuals al matí de dissabte assoleixen els 60-80 cm a cotes altes. Són gruixos força per damunt dels habituals per l'època.","text_tendencia":"El transport de neu per efecte del vent de nord tornarà a formar plaques, al temps que van assentant les actualment presents. Perill ESTACIONARI. ","problems":[{"id_problema":12549,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2)","text_estat_mantell":"Situació de neu ventada. \nLa darrera nevada al sector és d'uns 20-30 cm del dia de Nadal. S'han format plaques de vent amb vent del S i de l'E moderat. Es tracta de plaques toves, sovint difícils de reconèixer. Es troben a la majoria d'orientacions per damunt del nivell del bosc, amb més facilitat per desencadenar-les als vessant obacs fins i tot al pas d'una persona, on han quedat enterrats alguns nivells febles en forma de neu granulada o facetes. Les allaus de placa seran de mida mitjana, amb capacitat per enterrar una persona, per bé que no se'n descarten de més grans a sotavents molt clars. \nTot i que hi ha lloms i sectors pelats pel vent, cal tenir capacitat d'apreciació del perill d'allaus per evitar el terreny placat pel vent.","text_distribucio":"Hi ha neu des de 1400 m a obagues i 1600 m a solanes. Els gruixos actuals al matí de dissabte assoleixen els 50-70 cm a cotes altes.","text_tendencia":"El transport de neu per efecte del vent de nord tornarà a formar plaques, al temps que van assentant les actualment presents. Perill ESTACIONARI. ","problems":[{"id_problema":12548,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"1","mida":"2","priority":"1"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) ","text_estat_mantell":"Situació de placa de vent.\nDes de Nadal s'han acumulat uns 30 cm cm amb vent moderat de l’E i del S. A bona part del terreny trobem un mantell tou amb neu pols o presència de neu placada tova a sotavents orientats a nord, est i, en menor grau, sud. Sovint trobem nivells de capes febles persistents antics enterrats sota aquestes capes, en forma de facetes o neu granulada, que podrien afavorir el desencadenament i la propagació d'allaus. Aquestes plaques es podran desprendre fins i tot al pas d'una persona i donar lloc a allaus de mida 2, mitjana (amb capacitat per enterrar una persona), per bé que no se'n descarten de més grans. ","text_distribucio":"Hi ha neu 1300-1400 m, però anirà remuntant de cota durant els propers dies. Els gruixos són d'uns 40-50 cm a 2.200 m. Són superiors als habituals per aquestes dates.","text_tendencia":"Continuarà l'assentament de les plaques, per bé que el vent de nord en podria formar de noves a partir de la tarda de dimarts. Perill ESTACIONARI. ","problems":[{"id_problema":12545,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) ","text_estat_mantell":"Situació de placa de vent.\nDes de Nadal s'han acumulat uns 40 cm cm amb vent moderat de l’E i del S. A bona part del terreny trobem un mantell tou amb neu pols o presència de neu placada tova a sotavents orientats a nord, est i, en menor grau, sud. Sovint trobem nivells de capes febles persistents antics enterrats sota aquestes capes, en forma de facetes o neu granulada, que podrien afavorir el desencadenament i la propagació d'allaus. Aquestes plaques es podran desprendre fins i tot al pas d'una persona i donar lloc a allaus de mida 2, mitjana (amb capacitat per enterrar una persona), per bé que no se'n descarten de més grans. Trobarem les plaques més sensibles i grans a sotavents elevats del Moixeró orientats a oest i nord. ","text_distribucio":"Hi ha neu des d'uns 1400 m. Els gruixos estan al voltant de 70-90 cm a 2.200 m. Aquests gruixos són els més alts dels darrers 15 anys per aquestes dates.","text_tendencia":"Continuarà l'assentament de les plaques, per bé que el vent de nord en podria formar de noves a partir de la tarda de dimarts. Perill ESTACIONARI. ","problems":[{"id_problema":12538,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MARCAT (3)","text_estat_mantell":"Situació de placa de vent.\nDes de Nadal s'han acumulat uns 30-40 cm cm amb vent moderat de l’E i del S. Per damunt de 2000 m, a bona part del terreny trobem un mantell tou amb neu pols o presència de neu placada tova a sotavents orientats a nord, est i, en menor grau, sud. Per sota de 2000 m hi podem trobar crostes que contribueixen a l'estabilització del mantell. A la base de la nevada, sovint trobem nivells de capes febles persistents antics enterrats sota aquestes capes, en forma de facetes o neu granulada, que podrien afavorir el desencadenament i la propagació d'allaus. Aquestes plaques es podran desprendre fins i tot al pas d'una persona i donar lloc a allaus de mida 2, mitjana (amb capacitat per enterrar una persona). Les majors acumulacions van tenir lloc al Moixeró, i hi trobarem les plaques més gruixudes. ","text_distribucio":"Hi ha neu a les solanes a partir d'uns 1400 m, lleugerament per sota a orientacions obagues. Els gruixos són d'uns 30-50 cm a 2.200 m.","text_tendencia":"El transport de neu prodria reaparèixer al sector i formar noves plaques a vessants sud. Les plaques actuals tendiran a estabilitzar. Perill ESTACIONARI.","problems":[{"id_problema":12536,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"2","grau_perill_secundari":"3","databutlleti":"2025-12-29","datavalidesabutlleti":"2025-12-30","nota_text":null,"peu_nota_text":"::7","perill_text":"MODERAT (2) per sota de 2400 m. \nMARCAT (3) per sobre. ","text_estat_mantell":"Situació de plaques de vent. \nLes nevades que hi ha hagut des del dia de Nadal han anat acompanyades de vent de components E i N, amb transport moderat de neu. S'han format plaques de vent a diferents orientacions, susceptibles a trencar-se al pas d'una persona, en especial per damunt de 2300-2400 m. Per sota d'aquestes plaques han quedat enterrats alguns nivells febles persistents en forma de neu granulada, que poden aparèixer a diferents orientacions. Per sota de 2400 m trobem crostes superficials que fan que el mantell sigui menys sensible que a cotes altes, tot i que no podem descartar allaus accidentals. Les allaus seran en general de mida mitjana, amb capacitat per enterrar una persona, però no se'n descarten de més grans a sotavents molt clars orientats a nord i oest per damunt de 2400 m. ","text_distribucio":"La neu al terra va remuntant lleugerament des dels 1.400-1500 m. Els gruixos són d'uns 90-110 cm a 2400 m. Aquests gruixos són dels més alts dels darreres 20 anys.","text_tendencia":"El transport de neu podria reaparèixer al sector, amb formació de plaques noves a orientacions sud. Les plaques actuals continuaran assentant. Perill ESTACIONARI. ","problems":[{"id_problema":12535,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Neu ventada","origen":"2","tendencia":"2","mida":"3","priority":"1"}]}]