{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche danger is predominantly low. Attention should be paid to steep slopes in areas adjacent to the ridgeline as well as steep backfilled bowls and gullies. Here, only small slab avalanches could be triggered in a few places by low additional loads. Avalanche prone locations are easy to recognise and should be avoided.",
        "highlights": "Few avalanche prone locations at higher altitudes!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "SE",
            "S",
            "E",
            "NE"
          ],
          "elevation": {
            "lowerBound": "2000"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "22f576b2-89ab-4e18-bf8f-77aa4e0c349f",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-07T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03",
          "name": "Totes Gebirge North"
        },
        {
          "regionID": "AT-04-04",
          "name": "Phyrgas, Haller Mauern"
        },
        {
          "regionID": "AT-04-01",
          "name": "Dachstein, Gosaukamm"
        },
        {
          "regionID": "AT-04-02",
          "name": "Kalmberg, Katergebirge"
        }
      ],
      "snowpackStructure": {
        "comment": "Due to the cold temperatures, older snowdrift accumulations are still present at high altitudes. These can contain thin intermediate layers and often lie on angular forms or on a superficially hard old snowpack. There are only a few centimetres of new fallen snow, which is being transported somewhat in the higher elevations by strong west to north-westerly winds. The thin snow base, fundament is weakened by the kinetic metamorphism. The snow depths are very below average, even at high altitudes."
      },
      "source": {
        "provider": {
          "name": "LWD Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu"
        }
      },
      "tendency": [
        {
          "highlights": "No significant change. Attention should be paid to small, localised fresh loads high up in the Alps.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-08T16:00:00+00:00",
            "endTime": "2026-01-09T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-07T16:00:00+00:00",
        "endTime": "2026-01-08T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "The mountains will often be covered in clouds on Thursday. In the Limestone Alps, it will snow lightly at times, especially in the morning. It may clear up a little in the afternoon. The wind will be brisk to strong from west to north-west at higher altitudes. Temperatures at 1500 m -7 degrees, at 2000 m -12 degrees at midday.\n\nOn Friday, visibility will often be limited by dense clouds and it will snow at times, especially in the morning. On the northern edge of the Alps, the snowfall level may temporarily rise to over 1000 metres. The afternoon will bring only a little precipitation and a few clear spells will improve visibility at times. Moderate, in some cases brisk westerly winds in the high alpine regions. Temperatures at 1500 m -2 degrees, at 2000 m -5 degrees."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "It will temporarily become somewhat milder. Individual avalanche prone locations due to wind slab in higher elevations."
    }
  }
}