{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nNinsori viscolite.\nTemperaturi în scădere\naccentuată.\n\nMUNȚII FĂGĂRAŞ ȘI BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat cu rezistență scăzută în primii 40..60 cm,\numezit la altitudini apropiate de 2000 m și constituit din depunerile consecutive de zăpadă din ultima\nsăptămână, iar în următoarele două zile se vor semnala ninsori importante, care vor crește local stratul cu\n10-20 cm și izolat mai mult. În zona crestelor întâlnim numeroase plăci de vânt, iar vântul puternic din\nurmătoarele zile va crea noi plăci de vânt, unele de dimensiuni considerabile. În zonele adăpostite întâlnim\ndepozite consistente de zăpadă, de peste 2 metri. În profunzime se întâlnește un strat de cristale tip cupă,\ncu care straturile de zăpadă de deasupra au aderență scăzută și peste care pot aluneca cu ușurință. Spre\nsol regăsim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să\nangreneze zăpada căzută în ultima săptămână și cea care se va mai depune, precum și plăcile de vânt\nformate în zona crestelor, atât spontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: Stratul de zăpada are dimensiuni importante, local de peste 30-40 cm, fiind puternic umezit în\nurma pasajului mai cald din zilele precedente. Chiar dacă scăderea temperaturii va induce o ușoară\nconsolidare în actualul strat umezit, se mențin condițiile pentru curgeri sau avalanșe de dimensiuni medii și\nizolat chiar mari, în special la altitudini de 1500-1800 m, care să angreneze atât zăpada deja depusă, cât și\ncea care se va mai depune - risc însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNŢII ŢARCU-GODEANU;\n\nRISC 4 - MARE\n\nLa peste 1800 m: În ultimele 48 de ore s-au depus local 10..20 cm de zăpadă proaspătă, peste stratul\nacumulat în zilele precedente, ce avea grosimi de 25…45 cm. Astfel, regăsim un strat superior consistent și\numezit, cu rezistență scăzută și aderență slabă la stratul inferior compus din zăpada veche și compactă.\nDatorită vântului puternic din zilele precedente, în zonele adăpostite întâlnim depozite consistente, iar în\napropierea crestelor numeroase plăci de vânt, unele de grosimi considerabile. Pe versanții nordici se\nregăsește în profunzime și un strat de cristale tip cupă, cu care stratul superior cu rezistență scăzută are\naderență scăzută și peste care poate aluneca cu ușurință. Spre sol întâlnim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să angreneze\nzăpada recent acumulată, cea care se va mai depune sau plăcile de vânt formate în zona crestelor, atât\nspontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: zăpada este umezită și are dimensiuni importante, local de peste 30-40 cm. Va continua să\nningă. Se mențin condițiile pentru curgeri sau avalanșe de dimensiuni mici și medii la altitudini de 1500-1800\nm - risc însemnat(3).\n\nCARPAȚII ORIENTALI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În zonele înalte regăsim un strat de zăpadă acumulat în ultima săptămână, ce are\ngrosimi de 15…25 cm și peste care se vor mai depune local 10..20 cm. Depozite mai consistente se\nîntâlnesc pe văile adăpostite. În zonele înalte regăsim plăcile de vânt formate anterior, iar altele noi se vor\nforma în perioada următoare. Pe pantele înclinate va exista riscul declanșării unor avalanșe de dimensiuni\nmedii și izolat chiar mari, care să angreneze plăcile de vânt prezente în zona crestelor și stratul cu\nrezistență redusă din partea superioară, mai ales la suprasarcini. Riscul este însemnat(3).\nSub 1800 m: stratul de zăpadă este consistent la altitudini de peste 1500 m și este umezit. Pe anumite văi\nse întâlnesc depozite însemnate. Va ninge până la altitudini joase și se vor mai depune pe alocuri peste\n10-15 cm de zăpadă proaspătă. Vor fi condiții pentru unele curgeri sau avalanșe de dimensiuni mici și\nizolat medii pe pantele mai înclinate, prin alunecarea zăpezii mai ușoare din partea superioară, riscul fiind\namplificat la supraîncărcări - risc moderat(2).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNȚII PARÂNG-ŞUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Se vor semnala ninsori însemnate cantitativ, care vor depune local 20 centimetri și izolat\nmai mult, ceea ce va duce la prezența unui strat cu rezistență scăzută în partea superioară a zăpezii, ce\npoate avea grosimi de 30..40 centimetri. În apropierea crestelor regăsim plăci de vânt mai vechi, iar altele noi\nse vor forma în perioada următoare. Pe unii versanții nordici întâlnim cristale tip cupă în profunzime, cu care\nstraturile superioare au aderență scăzută și peste care pot aluneca cu ușurință. În zonele adăpostite sunt\nformate depozite mai mari. Spre sol regăsim un strat întărit. Pe pantele înclinate va exista riscul declanșării\nunor avalanșe de dimensiuni medii și izolat chiar mari, care să angreneze zăpada cu rezistență scăzută din\npartea superioară sau plăcile de vânt formate în zona crestelor, mai ales la suprasarcini. Riscul va fi\nînsemnat(3).\nSub 1800 m: Deși vremea caldă și ploile din ultimele zile au topit considerabil stratul spre altitudini joase, el\neste în continuare prezent la altitudini de 1500 - 1800 m, în special pe versanții sudici, iar ninsori importante\nsunt așteptate în următorul interval și la altitudini joase, cei mai expuși fiind din nou versanții sudici. Se pot\nsemnala curgeri sau avalanșe de dimensiuni medii la altitudini de 1500-1800 m - risc însemnat (3)\n\nCARPAȚII OCCIDENTALI\n\nRISC 3 - ÎNSEMNAT\n\nStratul de zăpadă este umezit și în continuare consistent, local de peste 30-40 cm, urmând să crească pe\nfondul ninsorilor așteptate. Zăpada recent acumulată este depusă peste cruste de gheață sau peste zăpada\nmai veche, stabilizată spre bază. Depozite mai importante de zăpadă se întâlnesc pe văile adăpostite În\napropierea crestelor întâlnim plăci de vânt. Pe pantele înclinate va exista riscul declanșării unor avalanșe de\ndimensiuni mici și medii, care să angreneze zăpada umezdă și cea care se va mai depune, precum și unele\ndin plăcile de vânt formate în apropierea crestelor, mai ales la suprasarcini. Riscul de avalanșă se menține\nînsemnat (3).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nEVOLUȚIA VREMII DIN ULTIMELE 2 ZILE\nVremea a fost în general închisă, cu temperaturi în creștere în noaptea de 05/06 ianuarie și în cursul zilei de\n06 ianuarie, în scădere în ziua de 07 ianuarie în masivele nord-vestice. Cerul a fost mai mult noros. S-au\nsemnalat ninsori în zonele înalte, dar și la altitudini joase în masivele vestice și nordice, temporar ploi sau\nlapovițe sub 1700 m, ce au depus local polei. Cantitățile de precipitații au depășit local 10-15 l/mp în toate\nmasivele, fiind pe alocuri mai consistente în Carpații Occidentali și pe versanții sudici ai celor Meridionali\nunde au depășit pe arii restrânse 20…25 l/mp și izolat 30-40 l/mp pe versanții vestici al Munților Apuseni.\nVântul a prezentat intensificări temporare de 40-60 km/h în toate masivele și temporar de 60-80 km/h în\nzonele înalte, viscolind trecător ninsoarea în zona crestelor Meridionalilor, cu rafale ce au atins trecător\n90-100 km/h pe crestele Carpaților Meridionali și Occidentali. S-a semnalat ceață, asociată și cu depuneri\nde chiciură pe creste.\nStratul de zăpadă a avut creșteri la peste 1800 m, local cu 10..20 cm în zonele înalte din Carpații\nMeridionali și la cote mai reduse pe crestele celor Orientali, iar la altitudini de sub 1800 m a scăzut\nsemnificativ pe fondul temperaturilor pozitive înregistrate și al precipitațiilor lichide, cu până la 10..20 cm.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 07.01.2026, ora 14:\nCarpații Meridionali: 156 cm la Vârful Omu, 95 cm la Bâlea-Lac, 60 cm la Țarcu, 32 cm la Sinaia, 24 cm la\nCuntu, 17 cm la Păltiniș, 13 cm la Fundata, 12 cm la Predeal, 9 cm la Voineasa și 6 cm la Parâng\nCarpații Orientali: 50 cm la Călimani, 48 cm la Lăcăuți, 36 cm la Bucin, 20 cm la Iezer-Rodnei, 20 cm la\nCeahlău, 15 cm la Penteleu, 11 cm la Poiana Stampei\nCarpații Occidentali: 43 cm la Stâna de Vale, 43 cm la Semenic, 39 cm la Băișoara, 31 cm la Roșia\nMontană, 10 cm la Vlădeasa 1800\n\nPROGNOZA VREMII PENTRU INTERVALUL 07.01.2026 ora 20 - 09.01.2026 ora 20\nVremea va fi în general închisă și se va răci accentuat, devenind geroasă în întreaga arie montană în\nnoaptea de 08/09 ianuarie, cu ușoare creșteri de temperatură în după-amiaza zilei de 09 ianuarie în masivele\nsud-vestice. Cerul va fi mai mult noros și se vor semnala ninsori însemnate cantitativ, în special în noaptea\nde 07/08 ianuarie și în dimineața zilei de 08 ianuarie și care vor depune un strat consistent în toate masivele,\nlocal de 20..30 cm. Cantitățile de precipitații vor depăși 10..15 l/mp în toate grupele montane, local 20…25\nl/mp în Carpații Meridionali, Occidentali și în nordul celor Orientali și pe arii restrânse 30-40 l/mp în Carpații\nMeridionali, în special pe versanții sudici. Vântul va prezenta intensificări temporare de 50-80 km/h în toate\nmasivele, viscolind ninsoarea și spulberând zăpada, în noaptea de 07/08 ianuarie în special în Carpații\nMeridionali și de Curbură, iar din după-amiaza zilei de 08 ianuarie și în rest, cu rafale care vor atinge\ntemporar 90-110 km/h pe crestele Meridionalilor și Orientalilor. Se va forma ceață, asociată și cu depuneri de\nchiciură.\nTemperaturi prognozate în intervalul 07.01.2026 ora 20 - 09.01.2026 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere de la -13…-8 grade la -19..-15 grade\ntemperaturi maxime: în scădere de la -11…-5 grade la -13..-7\nSub 1800 m:\ntemperaturi minime: în scădere de la -10…-6 grade la -16..-12 grade\ntemperaturi maxime: în scădere de la -7…-2 grade la -11..-3 grade\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO-1",
          "name": "Rodnei"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T20:00:00",
        "endTime": "2026-01-09T20:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nNinsori viscolite.\nTemperaturi în scădere\naccentuată.\n\nMUNȚII FĂGĂRAŞ ȘI BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat cu rezistență scăzută în primii 40..60 cm,\numezit la altitudini apropiate de 2000 m și constituit din depunerile consecutive de zăpadă din ultima\nsăptămână, iar în următoarele două zile se vor semnala ninsori importante, care vor crește local stratul cu\n10-20 cm și izolat mai mult. În zona crestelor întâlnim numeroase plăci de vânt, iar vântul puternic din\nurmătoarele zile va crea noi plăci de vânt, unele de dimensiuni considerabile. În zonele adăpostite întâlnim\ndepozite consistente de zăpadă, de peste 2 metri. În profunzime se întâlnește un strat de cristale tip cupă,\ncu care straturile de zăpadă de deasupra au aderență scăzută și peste care pot aluneca cu ușurință. Spre\nsol regăsim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să\nangreneze zăpada căzută în ultima săptămână și cea care se va mai depune, precum și plăcile de vânt\nformate în zona crestelor, atât spontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: Stratul de zăpada are dimensiuni importante, local de peste 30-40 cm, fiind puternic umezit în\nurma pasajului mai cald din zilele precedente. Chiar dacă scăderea temperaturii va induce o ușoară\nconsolidare în actualul strat umezit, se mențin condițiile pentru curgeri sau avalanșe de dimensiuni medii și\nizolat chiar mari, în special la altitudini de 1500-1800 m, care să angreneze atât zăpada deja depusă, cât și\ncea care se va mai depune - risc însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNŢII ŢARCU-GODEANU;\n\nRISC 4 - MARE\n\nLa peste 1800 m: În ultimele 48 de ore s-au depus local 10..20 cm de zăpadă proaspătă, peste stratul\nacumulat în zilele precedente, ce avea grosimi de 25…45 cm. Astfel, regăsim un strat superior consistent și\numezit, cu rezistență scăzută și aderență slabă la stratul inferior compus din zăpada veche și compactă.\nDatorită vântului puternic din zilele precedente, în zonele adăpostite întâlnim depozite consistente, iar în\napropierea crestelor numeroase plăci de vânt, unele de grosimi considerabile. Pe versanții nordici se\nregăsește în profunzime și un strat de cristale tip cupă, cu care stratul superior cu rezistență scăzută are\naderență scăzută și peste care poate aluneca cu ușurință. Spre sol întâlnim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să angreneze\nzăpada recent acumulată, cea care se va mai depune sau plăcile de vânt formate în zona crestelor, atât\nspontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: zăpada este umezită și are dimensiuni importante, local de peste 30-40 cm. Va continua să\nningă. Se mențin condițiile pentru curgeri sau avalanșe de dimensiuni mici și medii la altitudini de 1500-1800\nm - risc însemnat(3).\n\nCARPAȚII ORIENTALI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În zonele înalte regăsim un strat de zăpadă acumulat în ultima săptămână, ce are\ngrosimi de 15…25 cm și peste care se vor mai depune local 10..20 cm. Depozite mai consistente se\nîntâlnesc pe văile adăpostite. În zonele înalte regăsim plăcile de vânt formate anterior, iar altele noi se vor\nforma în perioada următoare. Pe pantele înclinate va exista riscul declanșării unor avalanșe de dimensiuni\nmedii și izolat chiar mari, care să angreneze plăcile de vânt prezente în zona crestelor și stratul cu\nrezistență redusă din partea superioară, mai ales la suprasarcini. Riscul este însemnat(3).\nSub 1800 m: stratul de zăpadă este consistent la altitudini de peste 1500 m și este umezit. Pe anumite văi\nse întâlnesc depozite însemnate. Va ninge până la altitudini joase și se vor mai depune pe alocuri peste\n10-15 cm de zăpadă proaspătă. Vor fi condiții pentru unele curgeri sau avalanșe de dimensiuni mici și\nizolat medii pe pantele mai înclinate, prin alunecarea zăpezii mai ușoare din partea superioară, riscul fiind\namplificat la supraîncărcări - risc moderat(2).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNȚII PARÂNG-ŞUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Se vor semnala ninsori însemnate cantitativ, care vor depune local 20 centimetri și izolat\nmai mult, ceea ce va duce la prezența unui strat cu rezistență scăzută în partea superioară a zăpezii, ce\npoate avea grosimi de 30..40 centimetri. În apropierea crestelor regăsim plăci de vânt mai vechi, iar altele noi\nse vor forma în perioada următoare. Pe unii versanții nordici întâlnim cristale tip cupă în profunzime, cu care\nstraturile superioare au aderență scăzută și peste care pot aluneca cu ușurință. În zonele adăpostite sunt\nformate depozite mai mari. Spre sol regăsim un strat întărit. Pe pantele înclinate va exista riscul declanșării\nunor avalanșe de dimensiuni medii și izolat chiar mari, care să angreneze zăpada cu rezistență scăzută din\npartea superioară sau plăcile de vânt formate în zona crestelor, mai ales la suprasarcini. Riscul va fi\nînsemnat(3).\nSub 1800 m: Deși vremea caldă și ploile din ultimele zile au topit considerabil stratul spre altitudini joase, el\neste în continuare prezent la altitudini de 1500 - 1800 m, în special pe versanții sudici, iar ninsori importante\nsunt așteptate în următorul interval și la altitudini joase, cei mai expuși fiind din nou versanții sudici. Se pot\nsemnala curgeri sau avalanșe de dimensiuni medii la altitudini de 1500-1800 m - risc însemnat (3)\n\nCARPAȚII OCCIDENTALI\n\nRISC 3 - ÎNSEMNAT\n\nStratul de zăpadă este umezit și în continuare consistent, local de peste 30-40 cm, urmând să crească pe\nfondul ninsorilor așteptate. Zăpada recent acumulată este depusă peste cruste de gheață sau peste zăpada\nmai veche, stabilizată spre bază. Depozite mai importante de zăpadă se întâlnesc pe văile adăpostite În\napropierea crestelor întâlnim plăci de vânt. Pe pantele înclinate va exista riscul declanșării unor avalanșe de\ndimensiuni mici și medii, care să angreneze zăpada umezdă și cea care se va mai depune, precum și unele\ndin plăcile de vânt formate în apropierea crestelor, mai ales la suprasarcini. Riscul de avalanșă se menține\nînsemnat (3).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nEVOLUȚIA VREMII DIN ULTIMELE 2 ZILE\nVremea a fost în general închisă, cu temperaturi în creștere în noaptea de 05/06 ianuarie și în cursul zilei de\n06 ianuarie, în scădere în ziua de 07 ianuarie în masivele nord-vestice. Cerul a fost mai mult noros. S-au\nsemnalat ninsori în zonele înalte, dar și la altitudini joase în masivele vestice și nordice, temporar ploi sau\nlapovițe sub 1700 m, ce au depus local polei. Cantitățile de precipitații au depășit local 10-15 l/mp în toate\nmasivele, fiind pe alocuri mai consistente în Carpații Occidentali și pe versanții sudici ai celor Meridionali\nunde au depășit pe arii restrânse 20…25 l/mp și izolat 30-40 l/mp pe versanții vestici al Munților Apuseni.\nVântul a prezentat intensificări temporare de 40-60 km/h în toate masivele și temporar de 60-80 km/h în\nzonele înalte, viscolind trecător ninsoarea în zona crestelor Meridionalilor, cu rafale ce au atins trecător\n90-100 km/h pe crestele Carpaților Meridionali și Occidentali. S-a semnalat ceață, asociată și cu depuneri\nde chiciură pe creste.\nStratul de zăpadă a avut creșteri la peste 1800 m, local cu 10..20 cm în zonele înalte din Carpații\nMeridionali și la cote mai reduse pe crestele celor Orientali, iar la altitudini de sub 1800 m a scăzut\nsemnificativ pe fondul temperaturilor pozitive înregistrate și al precipitațiilor lichide, cu până la 10..20 cm.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 07.01.2026, ora 14:\nCarpații Meridionali: 156 cm la Vârful Omu, 95 cm la Bâlea-Lac, 60 cm la Țarcu, 32 cm la Sinaia, 24 cm la\nCuntu, 17 cm la Păltiniș, 13 cm la Fundata, 12 cm la Predeal, 9 cm la Voineasa și 6 cm la Parâng\nCarpații Orientali: 50 cm la Călimani, 48 cm la Lăcăuți, 36 cm la Bucin, 20 cm la Iezer-Rodnei, 20 cm la\nCeahlău, 15 cm la Penteleu, 11 cm la Poiana Stampei\nCarpații Occidentali: 43 cm la Stâna de Vale, 43 cm la Semenic, 39 cm la Băișoara, 31 cm la Roșia\nMontană, 10 cm la Vlădeasa 1800\n\nPROGNOZA VREMII PENTRU INTERVALUL 07.01.2026 ora 20 - 09.01.2026 ora 20\nVremea va fi în general închisă și se va răci accentuat, devenind geroasă în întreaga arie montană în\nnoaptea de 08/09 ianuarie, cu ușoare creșteri de temperatură în după-amiaza zilei de 09 ianuarie în masivele\nsud-vestice. Cerul va fi mai mult noros și se vor semnala ninsori însemnate cantitativ, în special în noaptea\nde 07/08 ianuarie și în dimineața zilei de 08 ianuarie și care vor depune un strat consistent în toate masivele,\nlocal de 20..30 cm. Cantitățile de precipitații vor depăși 10..15 l/mp în toate grupele montane, local 20…25\nl/mp în Carpații Meridionali, Occidentali și în nordul celor Orientali și pe arii restrânse 30-40 l/mp în Carpații\nMeridionali, în special pe versanții sudici. Vântul va prezenta intensificări temporare de 50-80 km/h în toate\nmasivele, viscolind ninsoarea și spulberând zăpada, în noaptea de 07/08 ianuarie în special în Carpații\nMeridionali și de Curbură, iar din după-amiaza zilei de 08 ianuarie și în rest, cu rafale care vor atinge\ntemporar 90-110 km/h pe crestele Meridionalilor și Orientalilor. Se va forma ceață, asociată și cu depuneri de\nchiciură.\nTemperaturi prognozate în intervalul 07.01.2026 ora 20 - 09.01.2026 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere de la -13…-8 grade la -19..-15 grade\ntemperaturi maxime: în scădere de la -11…-5 grade la -13..-7\nSub 1800 m:\ntemperaturi minime: în scădere de la -10…-6 grade la -16..-12 grade\ntemperaturi maxime: în scădere de la -7…-2 grade la -11..-3 grade\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO-2",
          "name": "Călimani-Bistriței"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T20:00:00",
        "endTime": "2026-01-09T20:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nNinsori viscolite.\nTemperaturi în scădere\naccentuată.\n\nMUNȚII FĂGĂRAŞ ȘI BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat cu rezistență scăzută în primii 40..60 cm,\numezit la altitudini apropiate de 2000 m și constituit din depunerile consecutive de zăpadă din ultima\nsăptămână, iar în următoarele două zile se vor semnala ninsori importante, care vor crește local stratul cu\n10-20 cm și izolat mai mult. În zona crestelor întâlnim numeroase plăci de vânt, iar vântul puternic din\nurmătoarele zile va crea noi plăci de vânt, unele de dimensiuni considerabile. În zonele adăpostite întâlnim\ndepozite consistente de zăpadă, de peste 2 metri. În profunzime se întâlnește un strat de cristale tip cupă,\ncu care straturile de zăpadă de deasupra au aderență scăzută și peste care pot aluneca cu ușurință. Spre\nsol regăsim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să\nangreneze zăpada căzută în ultima săptămână și cea care se va mai depune, precum și plăcile de vânt\nformate în zona crestelor, atât spontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: Stratul de zăpada are dimensiuni importante, local de peste 30-40 cm, fiind puternic umezit în\nurma pasajului mai cald din zilele precedente. Chiar dacă scăderea temperaturii va induce o ușoară\nconsolidare în actualul strat umezit, se mențin condițiile pentru curgeri sau avalanșe de dimensiuni medii și\nizolat chiar mari, în special la altitudini de 1500-1800 m, care să angreneze atât zăpada deja depusă, cât și\ncea care se va mai depune - risc însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNŢII ŢARCU-GODEANU;\n\nRISC 4 - MARE\n\nLa peste 1800 m: În ultimele 48 de ore s-au depus local 10..20 cm de zăpadă proaspătă, peste stratul\nacumulat în zilele precedente, ce avea grosimi de 25…45 cm. Astfel, regăsim un strat superior consistent și\numezit, cu rezistență scăzută și aderență slabă la stratul inferior compus din zăpada veche și compactă.\nDatorită vântului puternic din zilele precedente, în zonele adăpostite întâlnim depozite consistente, iar în\napropierea crestelor numeroase plăci de vânt, unele de grosimi considerabile. Pe versanții nordici se\nregăsește în profunzime și un strat de cristale tip cupă, cu care stratul superior cu rezistență scăzută are\naderență scăzută și peste care poate aluneca cu ușurință. Spre sol întâlnim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să angreneze\nzăpada recent acumulată, cea care se va mai depune sau plăcile de vânt formate în zona crestelor, atât\nspontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: zăpada este umezită și are dimensiuni importante, local de peste 30-40 cm. Va continua să\nningă. Se mențin condițiile pentru curgeri sau avalanșe de dimensiuni mici și medii la altitudini de 1500-1800\nm - risc însemnat(3).\n\nCARPAȚII ORIENTALI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În zonele înalte regăsim un strat de zăpadă acumulat în ultima săptămână, ce are\ngrosimi de 15…25 cm și peste care se vor mai depune local 10..20 cm. Depozite mai consistente se\nîntâlnesc pe văile adăpostite. În zonele înalte regăsim plăcile de vânt formate anterior, iar altele noi se vor\nforma în perioada următoare. Pe pantele înclinate va exista riscul declanșării unor avalanșe de dimensiuni\nmedii și izolat chiar mari, care să angreneze plăcile de vânt prezente în zona crestelor și stratul cu\nrezistență redusă din partea superioară, mai ales la suprasarcini. Riscul este însemnat(3).\nSub 1800 m: stratul de zăpadă este consistent la altitudini de peste 1500 m și este umezit. Pe anumite văi\nse întâlnesc depozite însemnate. Va ninge până la altitudini joase și se vor mai depune pe alocuri peste\n10-15 cm de zăpadă proaspătă. Vor fi condiții pentru unele curgeri sau avalanșe de dimensiuni mici și\nizolat medii pe pantele mai înclinate, prin alunecarea zăpezii mai ușoare din partea superioară, riscul fiind\namplificat la supraîncărcări - risc moderat(2).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNȚII PARÂNG-ŞUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Se vor semnala ninsori însemnate cantitativ, care vor depune local 20 centimetri și izolat\nmai mult, ceea ce va duce la prezența unui strat cu rezistență scăzută în partea superioară a zăpezii, ce\npoate avea grosimi de 30..40 centimetri. În apropierea crestelor regăsim plăci de vânt mai vechi, iar altele noi\nse vor forma în perioada următoare. Pe unii versanții nordici întâlnim cristale tip cupă în profunzime, cu care\nstraturile superioare au aderență scăzută și peste care pot aluneca cu ușurință. În zonele adăpostite sunt\nformate depozite mai mari. Spre sol regăsim un strat întărit. Pe pantele înclinate va exista riscul declanșării\nunor avalanșe de dimensiuni medii și izolat chiar mari, care să angreneze zăpada cu rezistență scăzută din\npartea superioară sau plăcile de vânt formate în zona crestelor, mai ales la suprasarcini. Riscul va fi\nînsemnat(3).\nSub 1800 m: Deși vremea caldă și ploile din ultimele zile au topit considerabil stratul spre altitudini joase, el\neste în continuare prezent la altitudini de 1500 - 1800 m, în special pe versanții sudici, iar ninsori importante\nsunt așteptate în următorul interval și la altitudini joase, cei mai expuși fiind din nou versanții sudici. Se pot\nsemnala curgeri sau avalanșe de dimensiuni medii la altitudini de 1500-1800 m - risc însemnat (3)\n\nCARPAȚII OCCIDENTALI\n\nRISC 3 - ÎNSEMNAT\n\nStratul de zăpadă este umezit și în continuare consistent, local de peste 30-40 cm, urmând să crească pe\nfondul ninsorilor așteptate. Zăpada recent acumulată este depusă peste cruste de gheață sau peste zăpada\nmai veche, stabilizată spre bază. Depozite mai importante de zăpadă se întâlnesc pe văile adăpostite În\napropierea crestelor întâlnim plăci de vânt. Pe pantele înclinate va exista riscul declanșării unor avalanșe de\ndimensiuni mici și medii, care să angreneze zăpada umezdă și cea care se va mai depune, precum și unele\ndin plăcile de vânt formate în apropierea crestelor, mai ales la suprasarcini. Riscul de avalanșă se menține\nînsemnat (3).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nEVOLUȚIA VREMII DIN ULTIMELE 2 ZILE\nVremea a fost în general închisă, cu temperaturi în creștere în noaptea de 05/06 ianuarie și în cursul zilei de\n06 ianuarie, în scădere în ziua de 07 ianuarie în masivele nord-vestice. Cerul a fost mai mult noros. S-au\nsemnalat ninsori în zonele înalte, dar și la altitudini joase în masivele vestice și nordice, temporar ploi sau\nlapovițe sub 1700 m, ce au depus local polei. Cantitățile de precipitații au depășit local 10-15 l/mp în toate\nmasivele, fiind pe alocuri mai consistente în Carpații Occidentali și pe versanții sudici ai celor Meridionali\nunde au depășit pe arii restrânse 20…25 l/mp și izolat 30-40 l/mp pe versanții vestici al Munților Apuseni.\nVântul a prezentat intensificări temporare de 40-60 km/h în toate masivele și temporar de 60-80 km/h în\nzonele înalte, viscolind trecător ninsoarea în zona crestelor Meridionalilor, cu rafale ce au atins trecător\n90-100 km/h pe crestele Carpaților Meridionali și Occidentali. S-a semnalat ceață, asociată și cu depuneri\nde chiciură pe creste.\nStratul de zăpadă a avut creșteri la peste 1800 m, local cu 10..20 cm în zonele înalte din Carpații\nMeridionali și la cote mai reduse pe crestele celor Orientali, iar la altitudini de sub 1800 m a scăzut\nsemnificativ pe fondul temperaturilor pozitive înregistrate și al precipitațiilor lichide, cu până la 10..20 cm.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 07.01.2026, ora 14:\nCarpații Meridionali: 156 cm la Vârful Omu, 95 cm la Bâlea-Lac, 60 cm la Țarcu, 32 cm la Sinaia, 24 cm la\nCuntu, 17 cm la Păltiniș, 13 cm la Fundata, 12 cm la Predeal, 9 cm la Voineasa și 6 cm la Parâng\nCarpații Orientali: 50 cm la Călimani, 48 cm la Lăcăuți, 36 cm la Bucin, 20 cm la Iezer-Rodnei, 20 cm la\nCeahlău, 15 cm la Penteleu, 11 cm la Poiana Stampei\nCarpații Occidentali: 43 cm la Stâna de Vale, 43 cm la Semenic, 39 cm la Băișoara, 31 cm la Roșia\nMontană, 10 cm la Vlădeasa 1800\n\nPROGNOZA VREMII PENTRU INTERVALUL 07.01.2026 ora 20 - 09.01.2026 ora 20\nVremea va fi în general închisă și se va răci accentuat, devenind geroasă în întreaga arie montană în\nnoaptea de 08/09 ianuarie, cu ușoare creșteri de temperatură în după-amiaza zilei de 09 ianuarie în masivele\nsud-vestice. Cerul va fi mai mult noros și se vor semnala ninsori însemnate cantitativ, în special în noaptea\nde 07/08 ianuarie și în dimineața zilei de 08 ianuarie și care vor depune un strat consistent în toate masivele,\nlocal de 20..30 cm. Cantitățile de precipitații vor depăși 10..15 l/mp în toate grupele montane, local 20…25\nl/mp în Carpații Meridionali, Occidentali și în nordul celor Orientali și pe arii restrânse 30-40 l/mp în Carpații\nMeridionali, în special pe versanții sudici. Vântul va prezenta intensificări temporare de 50-80 km/h în toate\nmasivele, viscolind ninsoarea și spulberând zăpada, în noaptea de 07/08 ianuarie în special în Carpații\nMeridionali și de Curbură, iar din după-amiaza zilei de 08 ianuarie și în rest, cu rafale care vor atinge\ntemporar 90-110 km/h pe crestele Meridionalilor și Orientalilor. Se va forma ceață, asociată și cu depuneri de\nchiciură.\nTemperaturi prognozate în intervalul 07.01.2026 ora 20 - 09.01.2026 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere de la -13…-8 grade la -19..-15 grade\ntemperaturi maxime: în scădere de la -11…-5 grade la -13..-7\nSub 1800 m:\ntemperaturi minime: în scădere de la -10…-6 grade la -16..-12 grade\ntemperaturi maxime: în scădere de la -7…-2 grade la -11..-3 grade\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "high",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO-3",
          "name": "Bucegi"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T20:00:00",
        "endTime": "2026-01-09T20:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nNinsori viscolite.\nTemperaturi în scădere\naccentuată.\n\nMUNȚII FĂGĂRAŞ ȘI BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat cu rezistență scăzută în primii 40..60 cm,\numezit la altitudini apropiate de 2000 m și constituit din depunerile consecutive de zăpadă din ultima\nsăptămână, iar în următoarele două zile se vor semnala ninsori importante, care vor crește local stratul cu\n10-20 cm și izolat mai mult. În zona crestelor întâlnim numeroase plăci de vânt, iar vântul puternic din\nurmătoarele zile va crea noi plăci de vânt, unele de dimensiuni considerabile. În zonele adăpostite întâlnim\ndepozite consistente de zăpadă, de peste 2 metri. În profunzime se întâlnește un strat de cristale tip cupă,\ncu care straturile de zăpadă de deasupra au aderență scăzută și peste care pot aluneca cu ușurință. Spre\nsol regăsim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să\nangreneze zăpada căzută în ultima săptămână și cea care se va mai depune, precum și plăcile de vânt\nformate în zona crestelor, atât spontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: Stratul de zăpada are dimensiuni importante, local de peste 30-40 cm, fiind puternic umezit în\nurma pasajului mai cald din zilele precedente. Chiar dacă scăderea temperaturii va induce o ușoară\nconsolidare în actualul strat umezit, se mențin condițiile pentru curgeri sau avalanșe de dimensiuni medii și\nizolat chiar mari, în special la altitudini de 1500-1800 m, care să angreneze atât zăpada deja depusă, cât și\ncea care se va mai depune - risc însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNŢII ŢARCU-GODEANU;\n\nRISC 4 - MARE\n\nLa peste 1800 m: În ultimele 48 de ore s-au depus local 10..20 cm de zăpadă proaspătă, peste stratul\nacumulat în zilele precedente, ce avea grosimi de 25…45 cm. Astfel, regăsim un strat superior consistent și\numezit, cu rezistență scăzută și aderență slabă la stratul inferior compus din zăpada veche și compactă.\nDatorită vântului puternic din zilele precedente, în zonele adăpostite întâlnim depozite consistente, iar în\napropierea crestelor numeroase plăci de vânt, unele de grosimi considerabile. Pe versanții nordici se\nregăsește în profunzime și un strat de cristale tip cupă, cu care stratul superior cu rezistență scăzută are\naderență scăzută și peste care poate aluneca cu ușurință. Spre sol întâlnim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să angreneze\nzăpada recent acumulată, cea care se va mai depune sau plăcile de vânt formate în zona crestelor, atât\nspontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: zăpada este umezită și are dimensiuni importante, local de peste 30-40 cm. Va continua să\nningă. Se mențin condițiile pentru curgeri sau avalanșe de dimensiuni mici și medii la altitudini de 1500-1800\nm - risc însemnat(3).\n\nCARPAȚII ORIENTALI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În zonele înalte regăsim un strat de zăpadă acumulat în ultima săptămână, ce are\ngrosimi de 15…25 cm și peste care se vor mai depune local 10..20 cm. Depozite mai consistente se\nîntâlnesc pe văile adăpostite. În zonele înalte regăsim plăcile de vânt formate anterior, iar altele noi se vor\nforma în perioada următoare. Pe pantele înclinate va exista riscul declanșării unor avalanșe de dimensiuni\nmedii și izolat chiar mari, care să angreneze plăcile de vânt prezente în zona crestelor și stratul cu\nrezistență redusă din partea superioară, mai ales la suprasarcini. Riscul este însemnat(3).\nSub 1800 m: stratul de zăpadă este consistent la altitudini de peste 1500 m și este umezit. Pe anumite văi\nse întâlnesc depozite însemnate. Va ninge până la altitudini joase și se vor mai depune pe alocuri peste\n10-15 cm de zăpadă proaspătă. Vor fi condiții pentru unele curgeri sau avalanșe de dimensiuni mici și\nizolat medii pe pantele mai înclinate, prin alunecarea zăpezii mai ușoare din partea superioară, riscul fiind\namplificat la supraîncărcări - risc moderat(2).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNȚII PARÂNG-ŞUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Se vor semnala ninsori însemnate cantitativ, care vor depune local 20 centimetri și izolat\nmai mult, ceea ce va duce la prezența unui strat cu rezistență scăzută în partea superioară a zăpezii, ce\npoate avea grosimi de 30..40 centimetri. În apropierea crestelor regăsim plăci de vânt mai vechi, iar altele noi\nse vor forma în perioada următoare. Pe unii versanții nordici întâlnim cristale tip cupă în profunzime, cu care\nstraturile superioare au aderență scăzută și peste care pot aluneca cu ușurință. În zonele adăpostite sunt\nformate depozite mai mari. Spre sol regăsim un strat întărit. Pe pantele înclinate va exista riscul declanșării\nunor avalanșe de dimensiuni medii și izolat chiar mari, care să angreneze zăpada cu rezistență scăzută din\npartea superioară sau plăcile de vânt formate în zona crestelor, mai ales la suprasarcini. Riscul va fi\nînsemnat(3).\nSub 1800 m: Deși vremea caldă și ploile din ultimele zile au topit considerabil stratul spre altitudini joase, el\neste în continuare prezent la altitudini de 1500 - 1800 m, în special pe versanții sudici, iar ninsori importante\nsunt așteptate în următorul interval și la altitudini joase, cei mai expuși fiind din nou versanții sudici. Se pot\nsemnala curgeri sau avalanșe de dimensiuni medii la altitudini de 1500-1800 m - risc însemnat (3)\n\nCARPAȚII OCCIDENTALI\n\nRISC 3 - ÎNSEMNAT\n\nStratul de zăpadă este umezit și în continuare consistent, local de peste 30-40 cm, urmând să crească pe\nfondul ninsorilor așteptate. Zăpada recent acumulată este depusă peste cruste de gheață sau peste zăpada\nmai veche, stabilizată spre bază. Depozite mai importante de zăpadă se întâlnesc pe văile adăpostite În\napropierea crestelor întâlnim plăci de vânt. Pe pantele înclinate va exista riscul declanșării unor avalanșe de\ndimensiuni mici și medii, care să angreneze zăpada umezdă și cea care se va mai depune, precum și unele\ndin plăcile de vânt formate în apropierea crestelor, mai ales la suprasarcini. Riscul de avalanșă se menține\nînsemnat (3).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nEVOLUȚIA VREMII DIN ULTIMELE 2 ZILE\nVremea a fost în general închisă, cu temperaturi în creștere în noaptea de 05/06 ianuarie și în cursul zilei de\n06 ianuarie, în scădere în ziua de 07 ianuarie în masivele nord-vestice. Cerul a fost mai mult noros. S-au\nsemnalat ninsori în zonele înalte, dar și la altitudini joase în masivele vestice și nordice, temporar ploi sau\nlapovițe sub 1700 m, ce au depus local polei. Cantitățile de precipitații au depășit local 10-15 l/mp în toate\nmasivele, fiind pe alocuri mai consistente în Carpații Occidentali și pe versanții sudici ai celor Meridionali\nunde au depășit pe arii restrânse 20…25 l/mp și izolat 30-40 l/mp pe versanții vestici al Munților Apuseni.\nVântul a prezentat intensificări temporare de 40-60 km/h în toate masivele și temporar de 60-80 km/h în\nzonele înalte, viscolind trecător ninsoarea în zona crestelor Meridionalilor, cu rafale ce au atins trecător\n90-100 km/h pe crestele Carpaților Meridionali și Occidentali. S-a semnalat ceață, asociată și cu depuneri\nde chiciură pe creste.\nStratul de zăpadă a avut creșteri la peste 1800 m, local cu 10..20 cm în zonele înalte din Carpații\nMeridionali și la cote mai reduse pe crestele celor Orientali, iar la altitudini de sub 1800 m a scăzut\nsemnificativ pe fondul temperaturilor pozitive înregistrate și al precipitațiilor lichide, cu până la 10..20 cm.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 07.01.2026, ora 14:\nCarpații Meridionali: 156 cm la Vârful Omu, 95 cm la Bâlea-Lac, 60 cm la Țarcu, 32 cm la Sinaia, 24 cm la\nCuntu, 17 cm la Păltiniș, 13 cm la Fundata, 12 cm la Predeal, 9 cm la Voineasa și 6 cm la Parâng\nCarpații Orientali: 50 cm la Călimani, 48 cm la Lăcăuți, 36 cm la Bucin, 20 cm la Iezer-Rodnei, 20 cm la\nCeahlău, 15 cm la Penteleu, 11 cm la Poiana Stampei\nCarpații Occidentali: 43 cm la Stâna de Vale, 43 cm la Semenic, 39 cm la Băișoara, 31 cm la Roșia\nMontană, 10 cm la Vlădeasa 1800\n\nPROGNOZA VREMII PENTRU INTERVALUL 07.01.2026 ora 20 - 09.01.2026 ora 20\nVremea va fi în general închisă și se va răci accentuat, devenind geroasă în întreaga arie montană în\nnoaptea de 08/09 ianuarie, cu ușoare creșteri de temperatură în după-amiaza zilei de 09 ianuarie în masivele\nsud-vestice. Cerul va fi mai mult noros și se vor semnala ninsori însemnate cantitativ, în special în noaptea\nde 07/08 ianuarie și în dimineața zilei de 08 ianuarie și care vor depune un strat consistent în toate masivele,\nlocal de 20..30 cm. Cantitățile de precipitații vor depăși 10..15 l/mp în toate grupele montane, local 20…25\nl/mp în Carpații Meridionali, Occidentali și în nordul celor Orientali și pe arii restrânse 30-40 l/mp în Carpații\nMeridionali, în special pe versanții sudici. Vântul va prezenta intensificări temporare de 50-80 km/h în toate\nmasivele, viscolind ninsoarea și spulberând zăpada, în noaptea de 07/08 ianuarie în special în Carpații\nMeridionali și de Curbură, iar din după-amiaza zilei de 08 ianuarie și în rest, cu rafale care vor atinge\ntemporar 90-110 km/h pe crestele Meridionalilor și Orientalilor. Se va forma ceață, asociată și cu depuneri de\nchiciură.\nTemperaturi prognozate în intervalul 07.01.2026 ora 20 - 09.01.2026 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere de la -13…-8 grade la -19..-15 grade\ntemperaturi maxime: în scădere de la -11…-5 grade la -13..-7\nSub 1800 m:\ntemperaturi minime: în scădere de la -10…-6 grade la -16..-12 grade\ntemperaturi maxime: în scădere de la -7…-2 grade la -11..-3 grade\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO-4",
          "name": "Făgăraș"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T20:00:00",
        "endTime": "2026-01-09T20:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nNinsori viscolite.\nTemperaturi în scădere\naccentuată.\n\nMUNȚII FĂGĂRAŞ ȘI BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat cu rezistență scăzută în primii 40..60 cm,\numezit la altitudini apropiate de 2000 m și constituit din depunerile consecutive de zăpadă din ultima\nsăptămână, iar în următoarele două zile se vor semnala ninsori importante, care vor crește local stratul cu\n10-20 cm și izolat mai mult. În zona crestelor întâlnim numeroase plăci de vânt, iar vântul puternic din\nurmătoarele zile va crea noi plăci de vânt, unele de dimensiuni considerabile. În zonele adăpostite întâlnim\ndepozite consistente de zăpadă, de peste 2 metri. În profunzime se întâlnește un strat de cristale tip cupă,\ncu care straturile de zăpadă de deasupra au aderență scăzută și peste care pot aluneca cu ușurință. Spre\nsol regăsim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să\nangreneze zăpada căzută în ultima săptămână și cea care se va mai depune, precum și plăcile de vânt\nformate în zona crestelor, atât spontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: Stratul de zăpada are dimensiuni importante, local de peste 30-40 cm, fiind puternic umezit în\nurma pasajului mai cald din zilele precedente. Chiar dacă scăderea temperaturii va induce o ușoară\nconsolidare în actualul strat umezit, se mențin condițiile pentru curgeri sau avalanșe de dimensiuni medii și\nizolat chiar mari, în special la altitudini de 1500-1800 m, care să angreneze atât zăpada deja depusă, cât și\ncea care se va mai depune - risc însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNŢII ŢARCU-GODEANU;\n\nRISC 4 - MARE\n\nLa peste 1800 m: În ultimele 48 de ore s-au depus local 10..20 cm de zăpadă proaspătă, peste stratul\nacumulat în zilele precedente, ce avea grosimi de 25…45 cm. Astfel, regăsim un strat superior consistent și\numezit, cu rezistență scăzută și aderență slabă la stratul inferior compus din zăpada veche și compactă.\nDatorită vântului puternic din zilele precedente, în zonele adăpostite întâlnim depozite consistente, iar în\napropierea crestelor numeroase plăci de vânt, unele de grosimi considerabile. Pe versanții nordici se\nregăsește în profunzime și un strat de cristale tip cupă, cu care stratul superior cu rezistență scăzută are\naderență scăzută și peste care poate aluneca cu ușurință. Spre sol întâlnim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să angreneze\nzăpada recent acumulată, cea care se va mai depune sau plăcile de vânt formate în zona crestelor, atât\nspontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: zăpada este umezită și are dimensiuni importante, local de peste 30-40 cm. Va continua să\nningă. Se mențin condițiile pentru curgeri sau avalanșe de dimensiuni mici și medii la altitudini de 1500-1800\nm - risc însemnat(3).\n\nCARPAȚII ORIENTALI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În zonele înalte regăsim un strat de zăpadă acumulat în ultima săptămână, ce are\ngrosimi de 15…25 cm și peste care se vor mai depune local 10..20 cm. Depozite mai consistente se\nîntâlnesc pe văile adăpostite. În zonele înalte regăsim plăcile de vânt formate anterior, iar altele noi se vor\nforma în perioada următoare. Pe pantele înclinate va exista riscul declanșării unor avalanșe de dimensiuni\nmedii și izolat chiar mari, care să angreneze plăcile de vânt prezente în zona crestelor și stratul cu\nrezistență redusă din partea superioară, mai ales la suprasarcini. Riscul este însemnat(3).\nSub 1800 m: stratul de zăpadă este consistent la altitudini de peste 1500 m și este umezit. Pe anumite văi\nse întâlnesc depozite însemnate. Va ninge până la altitudini joase și se vor mai depune pe alocuri peste\n10-15 cm de zăpadă proaspătă. Vor fi condiții pentru unele curgeri sau avalanșe de dimensiuni mici și\nizolat medii pe pantele mai înclinate, prin alunecarea zăpezii mai ușoare din partea superioară, riscul fiind\namplificat la supraîncărcări - risc moderat(2).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNȚII PARÂNG-ŞUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Se vor semnala ninsori însemnate cantitativ, care vor depune local 20 centimetri și izolat\nmai mult, ceea ce va duce la prezența unui strat cu rezistență scăzută în partea superioară a zăpezii, ce\npoate avea grosimi de 30..40 centimetri. În apropierea crestelor regăsim plăci de vânt mai vechi, iar altele noi\nse vor forma în perioada următoare. Pe unii versanții nordici întâlnim cristale tip cupă în profunzime, cu care\nstraturile superioare au aderență scăzută și peste care pot aluneca cu ușurință. În zonele adăpostite sunt\nformate depozite mai mari. Spre sol regăsim un strat întărit. Pe pantele înclinate va exista riscul declanșării\nunor avalanșe de dimensiuni medii și izolat chiar mari, care să angreneze zăpada cu rezistență scăzută din\npartea superioară sau plăcile de vânt formate în zona crestelor, mai ales la suprasarcini. Riscul va fi\nînsemnat(3).\nSub 1800 m: Deși vremea caldă și ploile din ultimele zile au topit considerabil stratul spre altitudini joase, el\neste în continuare prezent la altitudini de 1500 - 1800 m, în special pe versanții sudici, iar ninsori importante\nsunt așteptate în următorul interval și la altitudini joase, cei mai expuși fiind din nou versanții sudici. Se pot\nsemnala curgeri sau avalanșe de dimensiuni medii la altitudini de 1500-1800 m - risc însemnat (3)\n\nCARPAȚII OCCIDENTALI\n\nRISC 3 - ÎNSEMNAT\n\nStratul de zăpadă este umezit și în continuare consistent, local de peste 30-40 cm, urmând să crească pe\nfondul ninsorilor așteptate. Zăpada recent acumulată este depusă peste cruste de gheață sau peste zăpada\nmai veche, stabilizată spre bază. Depozite mai importante de zăpadă se întâlnesc pe văile adăpostite În\napropierea crestelor întâlnim plăci de vânt. Pe pantele înclinate va exista riscul declanșării unor avalanșe de\ndimensiuni mici și medii, care să angreneze zăpada umezdă și cea care se va mai depune, precum și unele\ndin plăcile de vânt formate în apropierea crestelor, mai ales la suprasarcini. Riscul de avalanșă se menține\nînsemnat (3).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nEVOLUȚIA VREMII DIN ULTIMELE 2 ZILE\nVremea a fost în general închisă, cu temperaturi în creștere în noaptea de 05/06 ianuarie și în cursul zilei de\n06 ianuarie, în scădere în ziua de 07 ianuarie în masivele nord-vestice. Cerul a fost mai mult noros. S-au\nsemnalat ninsori în zonele înalte, dar și la altitudini joase în masivele vestice și nordice, temporar ploi sau\nlapovițe sub 1700 m, ce au depus local polei. Cantitățile de precipitații au depășit local 10-15 l/mp în toate\nmasivele, fiind pe alocuri mai consistente în Carpații Occidentali și pe versanții sudici ai celor Meridionali\nunde au depășit pe arii restrânse 20…25 l/mp și izolat 30-40 l/mp pe versanții vestici al Munților Apuseni.\nVântul a prezentat intensificări temporare de 40-60 km/h în toate masivele și temporar de 60-80 km/h în\nzonele înalte, viscolind trecător ninsoarea în zona crestelor Meridionalilor, cu rafale ce au atins trecător\n90-100 km/h pe crestele Carpaților Meridionali și Occidentali. S-a semnalat ceață, asociată și cu depuneri\nde chiciură pe creste.\nStratul de zăpadă a avut creșteri la peste 1800 m, local cu 10..20 cm în zonele înalte din Carpații\nMeridionali și la cote mai reduse pe crestele celor Orientali, iar la altitudini de sub 1800 m a scăzut\nsemnificativ pe fondul temperaturilor pozitive înregistrate și al precipitațiilor lichide, cu până la 10..20 cm.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 07.01.2026, ora 14:\nCarpații Meridionali: 156 cm la Vârful Omu, 95 cm la Bâlea-Lac, 60 cm la Țarcu, 32 cm la Sinaia, 24 cm la\nCuntu, 17 cm la Păltiniș, 13 cm la Fundata, 12 cm la Predeal, 9 cm la Voineasa și 6 cm la Parâng\nCarpații Orientali: 50 cm la Călimani, 48 cm la Lăcăuți, 36 cm la Bucin, 20 cm la Iezer-Rodnei, 20 cm la\nCeahlău, 15 cm la Penteleu, 11 cm la Poiana Stampei\nCarpații Occidentali: 43 cm la Stâna de Vale, 43 cm la Semenic, 39 cm la Băișoara, 31 cm la Roșia\nMontană, 10 cm la Vlădeasa 1800\n\nPROGNOZA VREMII PENTRU INTERVALUL 07.01.2026 ora 20 - 09.01.2026 ora 20\nVremea va fi în general închisă și se va răci accentuat, devenind geroasă în întreaga arie montană în\nnoaptea de 08/09 ianuarie, cu ușoare creșteri de temperatură în după-amiaza zilei de 09 ianuarie în masivele\nsud-vestice. Cerul va fi mai mult noros și se vor semnala ninsori însemnate cantitativ, în special în noaptea\nde 07/08 ianuarie și în dimineața zilei de 08 ianuarie și care vor depune un strat consistent în toate masivele,\nlocal de 20..30 cm. Cantitățile de precipitații vor depăși 10..15 l/mp în toate grupele montane, local 20…25\nl/mp în Carpații Meridionali, Occidentali și în nordul celor Orientali și pe arii restrânse 30-40 l/mp în Carpații\nMeridionali, în special pe versanții sudici. Vântul va prezenta intensificări temporare de 50-80 km/h în toate\nmasivele, viscolind ninsoarea și spulberând zăpada, în noaptea de 07/08 ianuarie în special în Carpații\nMeridionali și de Curbură, iar din după-amiaza zilei de 08 ianuarie și în rest, cu rafale care vor atinge\ntemporar 90-110 km/h pe crestele Meridionalilor și Orientalilor. Se va forma ceață, asociată și cu depuneri de\nchiciură.\nTemperaturi prognozate în intervalul 07.01.2026 ora 20 - 09.01.2026 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere de la -13…-8 grade la -19..-15 grade\ntemperaturi maxime: în scădere de la -11…-5 grade la -13..-7\nSub 1800 m:\ntemperaturi minime: în scădere de la -10…-6 grade la -16..-12 grade\ntemperaturi maxime: în scădere de la -7…-2 grade la -11..-3 grade\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO-5",
          "name": "Parâng-Șureanu"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T20:00:00",
        "endTime": "2026-01-09T20:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nNinsori viscolite.\nTemperaturi în scădere\naccentuată.\n\nMUNȚII FĂGĂRAŞ ȘI BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat cu rezistență scăzută în primii 40..60 cm,\numezit la altitudini apropiate de 2000 m și constituit din depunerile consecutive de zăpadă din ultima\nsăptămână, iar în următoarele două zile se vor semnala ninsori importante, care vor crește local stratul cu\n10-20 cm și izolat mai mult. În zona crestelor întâlnim numeroase plăci de vânt, iar vântul puternic din\nurmătoarele zile va crea noi plăci de vânt, unele de dimensiuni considerabile. În zonele adăpostite întâlnim\ndepozite consistente de zăpadă, de peste 2 metri. În profunzime se întâlnește un strat de cristale tip cupă,\ncu care straturile de zăpadă de deasupra au aderență scăzută și peste care pot aluneca cu ușurință. Spre\nsol regăsim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să\nangreneze zăpada căzută în ultima săptămână și cea care se va mai depune, precum și plăcile de vânt\nformate în zona crestelor, atât spontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: Stratul de zăpada are dimensiuni importante, local de peste 30-40 cm, fiind puternic umezit în\nurma pasajului mai cald din zilele precedente. Chiar dacă scăderea temperaturii va induce o ușoară\nconsolidare în actualul strat umezit, se mențin condițiile pentru curgeri sau avalanșe de dimensiuni medii și\nizolat chiar mari, în special la altitudini de 1500-1800 m, care să angreneze atât zăpada deja depusă, cât și\ncea care se va mai depune - risc însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNŢII ŢARCU-GODEANU;\n\nRISC 4 - MARE\n\nLa peste 1800 m: În ultimele 48 de ore s-au depus local 10..20 cm de zăpadă proaspătă, peste stratul\nacumulat în zilele precedente, ce avea grosimi de 25…45 cm. Astfel, regăsim un strat superior consistent și\numezit, cu rezistență scăzută și aderență slabă la stratul inferior compus din zăpada veche și compactă.\nDatorită vântului puternic din zilele precedente, în zonele adăpostite întâlnim depozite consistente, iar în\napropierea crestelor numeroase plăci de vânt, unele de grosimi considerabile. Pe versanții nordici se\nregăsește în profunzime și un strat de cristale tip cupă, cu care stratul superior cu rezistență scăzută are\naderență scăzută și peste care poate aluneca cu ușurință. Spre sol întâlnim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să angreneze\nzăpada recent acumulată, cea care se va mai depune sau plăcile de vânt formate în zona crestelor, atât\nspontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: zăpada este umezită și are dimensiuni importante, local de peste 30-40 cm. Va continua să\nningă. Se mențin condițiile pentru curgeri sau avalanșe de dimensiuni mici și medii la altitudini de 1500-1800\nm - risc însemnat(3).\n\nCARPAȚII ORIENTALI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În zonele înalte regăsim un strat de zăpadă acumulat în ultima săptămână, ce are\ngrosimi de 15…25 cm și peste care se vor mai depune local 10..20 cm. Depozite mai consistente se\nîntâlnesc pe văile adăpostite. În zonele înalte regăsim plăcile de vânt formate anterior, iar altele noi se vor\nforma în perioada următoare. Pe pantele înclinate va exista riscul declanșării unor avalanșe de dimensiuni\nmedii și izolat chiar mari, care să angreneze plăcile de vânt prezente în zona crestelor și stratul cu\nrezistență redusă din partea superioară, mai ales la suprasarcini. Riscul este însemnat(3).\nSub 1800 m: stratul de zăpadă este consistent la altitudini de peste 1500 m și este umezit. Pe anumite văi\nse întâlnesc depozite însemnate. Va ninge până la altitudini joase și se vor mai depune pe alocuri peste\n10-15 cm de zăpadă proaspătă. Vor fi condiții pentru unele curgeri sau avalanșe de dimensiuni mici și\nizolat medii pe pantele mai înclinate, prin alunecarea zăpezii mai ușoare din partea superioară, riscul fiind\namplificat la supraîncărcări - risc moderat(2).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNȚII PARÂNG-ŞUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Se vor semnala ninsori însemnate cantitativ, care vor depune local 20 centimetri și izolat\nmai mult, ceea ce va duce la prezența unui strat cu rezistență scăzută în partea superioară a zăpezii, ce\npoate avea grosimi de 30..40 centimetri. În apropierea crestelor regăsim plăci de vânt mai vechi, iar altele noi\nse vor forma în perioada următoare. Pe unii versanții nordici întâlnim cristale tip cupă în profunzime, cu care\nstraturile superioare au aderență scăzută și peste care pot aluneca cu ușurință. În zonele adăpostite sunt\nformate depozite mai mari. Spre sol regăsim un strat întărit. Pe pantele înclinate va exista riscul declanșării\nunor avalanșe de dimensiuni medii și izolat chiar mari, care să angreneze zăpada cu rezistență scăzută din\npartea superioară sau plăcile de vânt formate în zona crestelor, mai ales la suprasarcini. Riscul va fi\nînsemnat(3).\nSub 1800 m: Deși vremea caldă și ploile din ultimele zile au topit considerabil stratul spre altitudini joase, el\neste în continuare prezent la altitudini de 1500 - 1800 m, în special pe versanții sudici, iar ninsori importante\nsunt așteptate în următorul interval și la altitudini joase, cei mai expuși fiind din nou versanții sudici. Se pot\nsemnala curgeri sau avalanșe de dimensiuni medii la altitudini de 1500-1800 m - risc însemnat (3)\n\nCARPAȚII OCCIDENTALI\n\nRISC 3 - ÎNSEMNAT\n\nStratul de zăpadă este umezit și în continuare consistent, local de peste 30-40 cm, urmând să crească pe\nfondul ninsorilor așteptate. Zăpada recent acumulată este depusă peste cruste de gheață sau peste zăpada\nmai veche, stabilizată spre bază. Depozite mai importante de zăpadă se întâlnesc pe văile adăpostite În\napropierea crestelor întâlnim plăci de vânt. Pe pantele înclinate va exista riscul declanșării unor avalanșe de\ndimensiuni mici și medii, care să angreneze zăpada umezdă și cea care se va mai depune, precum și unele\ndin plăcile de vânt formate în apropierea crestelor, mai ales la suprasarcini. Riscul de avalanșă se menține\nînsemnat (3).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nEVOLUȚIA VREMII DIN ULTIMELE 2 ZILE\nVremea a fost în general închisă, cu temperaturi în creștere în noaptea de 05/06 ianuarie și în cursul zilei de\n06 ianuarie, în scădere în ziua de 07 ianuarie în masivele nord-vestice. Cerul a fost mai mult noros. S-au\nsemnalat ninsori în zonele înalte, dar și la altitudini joase în masivele vestice și nordice, temporar ploi sau\nlapovițe sub 1700 m, ce au depus local polei. Cantitățile de precipitații au depășit local 10-15 l/mp în toate\nmasivele, fiind pe alocuri mai consistente în Carpații Occidentali și pe versanții sudici ai celor Meridionali\nunde au depășit pe arii restrânse 20…25 l/mp și izolat 30-40 l/mp pe versanții vestici al Munților Apuseni.\nVântul a prezentat intensificări temporare de 40-60 km/h în toate masivele și temporar de 60-80 km/h în\nzonele înalte, viscolind trecător ninsoarea în zona crestelor Meridionalilor, cu rafale ce au atins trecător\n90-100 km/h pe crestele Carpaților Meridionali și Occidentali. S-a semnalat ceață, asociată și cu depuneri\nde chiciură pe creste.\nStratul de zăpadă a avut creșteri la peste 1800 m, local cu 10..20 cm în zonele înalte din Carpații\nMeridionali și la cote mai reduse pe crestele celor Orientali, iar la altitudini de sub 1800 m a scăzut\nsemnificativ pe fondul temperaturilor pozitive înregistrate și al precipitațiilor lichide, cu până la 10..20 cm.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 07.01.2026, ora 14:\nCarpații Meridionali: 156 cm la Vârful Omu, 95 cm la Bâlea-Lac, 60 cm la Țarcu, 32 cm la Sinaia, 24 cm la\nCuntu, 17 cm la Păltiniș, 13 cm la Fundata, 12 cm la Predeal, 9 cm la Voineasa și 6 cm la Parâng\nCarpații Orientali: 50 cm la Călimani, 48 cm la Lăcăuți, 36 cm la Bucin, 20 cm la Iezer-Rodnei, 20 cm la\nCeahlău, 15 cm la Penteleu, 11 cm la Poiana Stampei\nCarpații Occidentali: 43 cm la Stâna de Vale, 43 cm la Semenic, 39 cm la Băișoara, 31 cm la Roșia\nMontană, 10 cm la Vlădeasa 1800\n\nPROGNOZA VREMII PENTRU INTERVALUL 07.01.2026 ora 20 - 09.01.2026 ora 20\nVremea va fi în general închisă și se va răci accentuat, devenind geroasă în întreaga arie montană în\nnoaptea de 08/09 ianuarie, cu ușoare creșteri de temperatură în după-amiaza zilei de 09 ianuarie în masivele\nsud-vestice. Cerul va fi mai mult noros și se vor semnala ninsori însemnate cantitativ, în special în noaptea\nde 07/08 ianuarie și în dimineața zilei de 08 ianuarie și care vor depune un strat consistent în toate masivele,\nlocal de 20..30 cm. Cantitățile de precipitații vor depăși 10..15 l/mp în toate grupele montane, local 20…25\nl/mp în Carpații Meridionali, Occidentali și în nordul celor Orientali și pe arii restrânse 30-40 l/mp în Carpații\nMeridionali, în special pe versanții sudici. Vântul va prezenta intensificări temporare de 50-80 km/h în toate\nmasivele, viscolind ninsoarea și spulberând zăpada, în noaptea de 07/08 ianuarie în special în Carpații\nMeridionali și de Curbură, iar din după-amiaza zilei de 08 ianuarie și în rest, cu rafale care vor atinge\ntemporar 90-110 km/h pe crestele Meridionalilor și Orientalilor. Se va forma ceață, asociată și cu depuneri de\nchiciură.\nTemperaturi prognozate în intervalul 07.01.2026 ora 20 - 09.01.2026 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere de la -13…-8 grade la -19..-15 grade\ntemperaturi maxime: în scădere de la -11…-5 grade la -13..-7\nSub 1800 m:\ntemperaturi minime: în scădere de la -10…-6 grade la -16..-12 grade\ntemperaturi maxime: în scădere de la -7…-2 grade la -11..-3 grade\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO-6",
          "name": "Țarcu-Godeanu"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T20:00:00",
        "endTime": "2026-01-09T20:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Buletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nNinsori viscolite.\nTemperaturi în scădere\naccentuată.\n\nMUNȚII FĂGĂRAŞ ȘI BUCEGI\n\nRISC 4 - MARE\n\nLa peste 1800 m: În partea superioară a zăpezii întâlnim un strat cu rezistență scăzută în primii 40..60 cm,\numezit la altitudini apropiate de 2000 m și constituit din depunerile consecutive de zăpadă din ultima\nsăptămână, iar în următoarele două zile se vor semnala ninsori importante, care vor crește local stratul cu\n10-20 cm și izolat mai mult. În zona crestelor întâlnim numeroase plăci de vânt, iar vântul puternic din\nurmătoarele zile va crea noi plăci de vânt, unele de dimensiuni considerabile. În zonele adăpostite întâlnim\ndepozite consistente de zăpadă, de peste 2 metri. În profunzime se întâlnește un strat de cristale tip cupă,\ncu care straturile de zăpadă de deasupra au aderență scăzută și peste care pot aluneca cu ușurință. Spre\nsol regăsim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să\nangreneze zăpada căzută în ultima săptămână și cea care se va mai depune, precum și plăcile de vânt\nformate în zona crestelor, atât spontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: Stratul de zăpada are dimensiuni importante, local de peste 30-40 cm, fiind puternic umezit în\nurma pasajului mai cald din zilele precedente. Chiar dacă scăderea temperaturii va induce o ușoară\nconsolidare în actualul strat umezit, se mențin condițiile pentru curgeri sau avalanșe de dimensiuni medii și\nizolat chiar mari, în special la altitudini de 1500-1800 m, care să angreneze atât zăpada deja depusă, cât și\ncea care se va mai depune - risc însemnat(3).\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNŢII ŢARCU-GODEANU;\n\nRISC 4 - MARE\n\nLa peste 1800 m: În ultimele 48 de ore s-au depus local 10..20 cm de zăpadă proaspătă, peste stratul\nacumulat în zilele precedente, ce avea grosimi de 25…45 cm. Astfel, regăsim un strat superior consistent și\numezit, cu rezistență scăzută și aderență slabă la stratul inferior compus din zăpada veche și compactă.\nDatorită vântului puternic din zilele precedente, în zonele adăpostite întâlnim depozite consistente, iar în\napropierea crestelor numeroase plăci de vânt, unele de grosimi considerabile. Pe versanții nordici se\nregăsește în profunzime și un strat de cristale tip cupă, cu care stratul superior cu rezistență scăzută are\naderență scăzută și peste care poate aluneca cu ușurință. Spre sol întâlnim un strat întărit.\nPe pantele înclinate se menține riscul declanșării de avalanșe de dimensiuni medii și mari, care să angreneze\nzăpada recent acumulată, cea care se va mai depune sau plăcile de vânt formate în zona crestelor, atât\nspontan, cât mai ales la suprasarcini - risc mare(4).\nSub 1800 m: zăpada este umezită și are dimensiuni importante, local de peste 30-40 cm. Va continua să\nningă. Se mențin condițiile pentru curgeri sau avalanșe de dimensiuni mici și medii la altitudini de 1500-1800\nm - risc însemnat(3).\n\nCARPAȚII ORIENTALI\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: În zonele înalte regăsim un strat de zăpadă acumulat în ultima săptămână, ce are\ngrosimi de 15…25 cm și peste care se vor mai depune local 10..20 cm. Depozite mai consistente se\nîntâlnesc pe văile adăpostite. În zonele înalte regăsim plăcile de vânt formate anterior, iar altele noi se vor\nforma în perioada următoare. Pe pantele înclinate va exista riscul declanșării unor avalanșe de dimensiuni\nmedii și izolat chiar mari, care să angreneze plăcile de vânt prezente în zona crestelor și stratul cu\nrezistență redusă din partea superioară, mai ales la suprasarcini. Riscul este însemnat(3).\nSub 1800 m: stratul de zăpadă este consistent la altitudini de peste 1500 m și este umezit. Pe anumite văi\nse întâlnesc depozite însemnate. Va ninge până la altitudini joase și se vor mai depune pe alocuri peste\n10-15 cm de zăpadă proaspătă. Vor fi condiții pentru unele curgeri sau avalanșe de dimensiuni mici și\nizolat medii pe pantele mai înclinate, prin alunecarea zăpezii mai ușoare din partea superioară, riscul fiind\namplificat la supraîncărcări - risc moderat(2).\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\nMUNȚII PARÂNG-ŞUREANU\n\nRISC 3 - ÎNSEMNAT\n\nLa peste 1800 m: Se vor semnala ninsori însemnate cantitativ, care vor depune local 20 centimetri și izolat\nmai mult, ceea ce va duce la prezența unui strat cu rezistență scăzută în partea superioară a zăpezii, ce\npoate avea grosimi de 30..40 centimetri. În apropierea crestelor regăsim plăci de vânt mai vechi, iar altele noi\nse vor forma în perioada următoare. Pe unii versanții nordici întâlnim cristale tip cupă în profunzime, cu care\nstraturile superioare au aderență scăzută și peste care pot aluneca cu ușurință. În zonele adăpostite sunt\nformate depozite mai mari. Spre sol regăsim un strat întărit. Pe pantele înclinate va exista riscul declanșării\nunor avalanșe de dimensiuni medii și izolat chiar mari, care să angreneze zăpada cu rezistență scăzută din\npartea superioară sau plăcile de vânt formate în zona crestelor, mai ales la suprasarcini. Riscul va fi\nînsemnat(3).\nSub 1800 m: Deși vremea caldă și ploile din ultimele zile au topit considerabil stratul spre altitudini joase, el\neste în continuare prezent la altitudini de 1500 - 1800 m, în special pe versanții sudici, iar ninsori importante\nsunt așteptate în următorul interval și la altitudini joase, cei mai expuși fiind din nou versanții sudici. Se pot\nsemnala curgeri sau avalanșe de dimensiuni medii la altitudini de 1500-1800 m - risc însemnat (3)\n\nCARPAȚII OCCIDENTALI\n\nRISC 3 - ÎNSEMNAT\n\nStratul de zăpadă este umezit și în continuare consistent, local de peste 30-40 cm, urmând să crească pe\nfondul ninsorilor așteptate. Zăpada recent acumulată este depusă peste cruste de gheață sau peste zăpada\nmai veche, stabilizată spre bază. Depozite mai importante de zăpadă se întâlnesc pe văile adăpostite În\napropierea crestelor întâlnim plăci de vânt. Pe pantele înclinate va exista riscul declanșării unor avalanșe de\ndimensiuni mici și medii, care să angreneze zăpada umezdă și cea care se va mai depune, precum și unele\ndin plăcile de vânt formate în apropierea crestelor, mai ales la suprasarcini. Riscul de avalanșă se menține\nînsemnat (3).\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fBuletin nivometeorologic pentru perioada:\n07.01.2026 ora 20 - 09.01.2026 ora 20\n\nEVOLUȚIA VREMII DIN ULTIMELE 2 ZILE\nVremea a fost în general închisă, cu temperaturi în creștere în noaptea de 05/06 ianuarie și în cursul zilei de\n06 ianuarie, în scădere în ziua de 07 ianuarie în masivele nord-vestice. Cerul a fost mai mult noros. S-au\nsemnalat ninsori în zonele înalte, dar și la altitudini joase în masivele vestice și nordice, temporar ploi sau\nlapovițe sub 1700 m, ce au depus local polei. Cantitățile de precipitații au depășit local 10-15 l/mp în toate\nmasivele, fiind pe alocuri mai consistente în Carpații Occidentali și pe versanții sudici ai celor Meridionali\nunde au depășit pe arii restrânse 20…25 l/mp și izolat 30-40 l/mp pe versanții vestici al Munților Apuseni.\nVântul a prezentat intensificări temporare de 40-60 km/h în toate masivele și temporar de 60-80 km/h în\nzonele înalte, viscolind trecător ninsoarea în zona crestelor Meridionalilor, cu rafale ce au atins trecător\n90-100 km/h pe crestele Carpaților Meridionali și Occidentali. S-a semnalat ceață, asociată și cu depuneri\nde chiciură pe creste.\nStratul de zăpadă a avut creșteri la peste 1800 m, local cu 10..20 cm în zonele înalte din Carpații\nMeridionali și la cote mai reduse pe crestele celor Orientali, iar la altitudini de sub 1800 m a scăzut\nsemnificativ pe fondul temperaturilor pozitive înregistrate și al precipitațiilor lichide, cu până la 10..20 cm.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 07.01.2026, ora 14:\nCarpații Meridionali: 156 cm la Vârful Omu, 95 cm la Bâlea-Lac, 60 cm la Țarcu, 32 cm la Sinaia, 24 cm la\nCuntu, 17 cm la Păltiniș, 13 cm la Fundata, 12 cm la Predeal, 9 cm la Voineasa și 6 cm la Parâng\nCarpații Orientali: 50 cm la Călimani, 48 cm la Lăcăuți, 36 cm la Bucin, 20 cm la Iezer-Rodnei, 20 cm la\nCeahlău, 15 cm la Penteleu, 11 cm la Poiana Stampei\nCarpații Occidentali: 43 cm la Stâna de Vale, 43 cm la Semenic, 39 cm la Băișoara, 31 cm la Roșia\nMontană, 10 cm la Vlădeasa 1800\n\nPROGNOZA VREMII PENTRU INTERVALUL 07.01.2026 ora 20 - 09.01.2026 ora 20\nVremea va fi în general închisă și se va răci accentuat, devenind geroasă în întreaga arie montană în\nnoaptea de 08/09 ianuarie, cu ușoare creșteri de temperatură în după-amiaza zilei de 09 ianuarie în masivele\nsud-vestice. Cerul va fi mai mult noros și se vor semnala ninsori însemnate cantitativ, în special în noaptea\nde 07/08 ianuarie și în dimineața zilei de 08 ianuarie și care vor depune un strat consistent în toate masivele,\nlocal de 20..30 cm. Cantitățile de precipitații vor depăși 10..15 l/mp în toate grupele montane, local 20…25\nl/mp în Carpații Meridionali, Occidentali și în nordul celor Orientali și pe arii restrânse 30-40 l/mp în Carpații\nMeridionali, în special pe versanții sudici. Vântul va prezenta intensificări temporare de 50-80 km/h în toate\nmasivele, viscolind ninsoarea și spulberând zăpada, în noaptea de 07/08 ianuarie în special în Carpații\nMeridionali și de Curbură, iar din după-amiaza zilei de 08 ianuarie și în rest, cu rafale care vor atinge\ntemporar 90-110 km/h pe crestele Meridionalilor și Orientalilor. Se va forma ceață, asociată și cu depuneri de\nchiciură.\nTemperaturi prognozate în intervalul 07.01.2026 ora 20 - 09.01.2026 ora 20:\nPeste 1800 m:\ntemperaturi minime: în scădere de la -13…-8 grade la -19..-15 grade\ntemperaturi maxime: în scădere de la -11…-5 grade la -13..-7\nSub 1800 m:\ntemperaturi minime: în scădere de la -10…-6 grade la -16..-12 grade\ntemperaturi maxime: în scădere de la -7…-2 grade la -11..-3 grade\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO-7",
          "name": "Vlădeasa"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T20:00:00",
        "endTime": "2026-01-09T20:00:00"
      }
    }
  ]
}