{
  "bulletins" : [ {
    "publicationTime" : "2026-01-07T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-07T16:00:00Z",
      "endTime" : "2026-01-08T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "The coming night will initially be clear in many places and it will cool down considerably. In the early hours of the morning, dense clouds will move in from the west. Thursday will then bring often cloudy weather, with the possibility of light snow at times. One or two centimetres of new fallen snow is possible in the Ybbstal Alps or on the Schneeberg, but it won't be much. The snowfall level will be in the valleys. The temperature at an altitude of 1900 metres is between -15 and -11 degrees. The temperature at an altitude of 1500 metres is between -13 and -8 degrees. There will be strong to stormy north-westerly winds with gusts of up to 90 km/h, with even higher peaks possible in places."
    },
    "avalancheActivity" : {
      "highlights" : "Snowdrift accumulations are still susceptible to faults!",
      "comment" : "The avalanche danger is low. However, the older snowdrift accumulations at higher altitudes are still prone to triggering. At the same time, the strong north-westerly wind is creating new snowdrift accumulations during the day. The avalanche prone locations are located in particular in the steep terrain adjacent to the ridgeline, crest or summit as well as in gullies and bowls. In places, they can be triggered as a small snow slab by even a small additional load. With limited visibility, the avalanche prone locations are difficult to recognise due to the wind slab. The risk of being swept away and falling is greater than the risk of burial."
    },
    "snowpackStructure" : {
      "comment" : "The snow cover, snowpack is very variable and has been strongly influenced by the wind in recent weeks. Hardness, blown-off areas alternate with older and fresh snowdrift accumulations in a confined space. The snow cover is often interspersed with graupel. Weak layers can be found especially at the transition to the crusted old snowpack. The snow depth remains well below average. The few centimetres of new fallen snow on Thursday will be blown away by strong to stormy winds."
    },
    "tendency" : [ {
      "highlights" : "On Friday, a warm front will temporarily make it a little milder and a few centimetres of new fallen snow will be added. On Sunday, a new cold front could bring more new fallen snow. The wind will continue to be strong to stormy.\nNo significant change in the avalanche situation is expected on Friday. An increase in avalanche danger is possible at the weekend.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-08T16:00:00Z",
        "endTime" : "2026-01-09T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-08"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ {
      "problemType" : "wind_slab",
      "elevation" : {
        "lowerBound" : "treeline"
      },
      "validTimePeriod" : "all_day",
      "customData" : {
        "ALBINA" : {
          "avalancheType" : "slab"
        }
      },
      "aspects" : [ "N", "SE", "S", "E", "NE" ]
    } ],
    "bulletinID" : "bbd3cdb7-046d-4f49-b3a2-2d86003c7389",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Little snow - watch out for isolated avalanche prone locations in the wind slab!"
    }
  }
}