{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Snødekket er generelt tynt med mye stein, så ferdsel trekkes mot områder med sammenhengende snø – der også eventuelle skredproblemer finnes. Det finnes flere vedvarende svake lag i snødekket. Generelt er sannsynligheten for å løse ut skred i disse lagene lav, men konsekvensene kan være store grunnet fremstikkende steiner. Selv om det er lite snø tilgjengelig, vil mindre fokksnøflak kunne dannes som følge av kraftig vind fra vest. ",
        "highlights": "There are persistent weak layers in the snowpack that in some places can be triggered by a large additional load, such as a snowmobile. Avoid areas with fresh wind-drifted snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3003_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3003"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er fremdeles relativt lite snø i terrenget. Vindutsatte områder er helt bare eller avblåste ned til skare. Over skaren ligger det flekkvis fokksnø. Det er mye fremstikkende stein, særlig i lavereliggende terreng. Tirsdag kom det et lite dryss nysnø, men det er generelt lite snø tilgjengelig for transport. \nDet finnes et svakt lag av kantkorn under skarelag høyt i snødekket som tidligere har hatt dårlig stabilitet, men nå viser tester kun begrenset eller ingen bruddforplantning. Tirsdag viser kantkorn over skare evne til bruddforplantning. Disse lagene er knyttet til områder med tynt snødekke og er ikke observert der snødekket er tykt. \nDet finnes også et lag velutviklede begerkrystaller ved bakken som kan utgjøre et skredproblem ved nytt  stort snøfall. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There are persistent weak layers in the snowpack that in some places can be triggered by a large additional load, such as a snowmobile. Avoid areas with fresh wind-drifted snow."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ferske ustabile fokksnøflak dannes og en skikjører kan lett løse ut skred som er store nok til å begrave en person. Vær særlig forsiktig i leområder bak rygger, kanter og topper. Enkelte små skred som løsner av seg selv kan ikke utelukkes helt.\n",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Increasing wind will transport loose snow into north-facing leeward areas, where a skier can easily trigger avalanches large enough to bury a person."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "0"
          }
        }
      ],
      "bulletinID": "NO-3006_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3006"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøen er ujevnt fordelt i terrenget. I forsenkninger kan det ligge mektige fokksnøansamlinger mens vindutsatte steder er avblåst til skare eller bakken. Snøoverflaten er vekselvis bærende.\nI helgen ble det observert overflatekantkorn i Honningsvåg, dette er trolig nå nedføyket."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, especially in leeward zones behind ridges and summits."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ferske ustabile fokksnøflak dannes og en skikjører kan lett løse ut skred som er store nok til å begrave en person. Vær særlig forsiktig i leområder bak rygger, kanter og topper. At enkelte små skred løsner av seg selv kan ikke utelukkes helt. \n",
        "highlights": "Increasing wind and avalanche danger. The wind will transport loose snow into north-facing leeward areas, where a skier can easily trigger avalanches large enough to bury a person."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "200"
          }
        }
      ],
      "bulletinID": "NO-3007_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3007"
        }
      ],
      "snowpackStructure": {
        "comment": "Kalde værforhold de siste dagene etter at det kom mye nysnø til og med mandag. Nysnømengden varierer i regionen, i ytre deler har det stedvis kommet opptil 50 cm nysnø forrige uke, kombinert med kraftig nordlig vind. Ustabile fokksnøflak i flere himmelretninger har vært det dominerende skredproblemet. Disse ligger godt bundet til en smeltepakke som ble dannet i starten av romjulen. Det finnes også betydelige mengder løssnø i terrenget, særlig under skoggrensen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions. Cold weather is slowly stabilizing the wind-drifted snow that has formed over the past few days, but some locally unstable areas remain – especially in leeward zones behind ridges and summits."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ferske ustabile fokksnøflak dannes og en skikjører kan lett løse ut skred som er store nok til å begrave en person. Enkelte skred som løsner av seg selv er ikke helt utelukket. Kaldt vintervær gir gode forhold for utvikling av svake lag, så sjekk derfor om et kantkornlag er tilstede der du skal på tur. Drønn og skytende sprekker er tydelige tegn på et ustabilt snødekke. Unngå leområder bak rygger, kanter og topper. \n",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Increasing wind will transport loose snow into north-facing leeward areas. There may also be persistent weak layers deeper in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3009_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3009"
        }
      ],
      "snowpackStructure": {
        "comment": "Kalde værforhold de siste dagene etter at det kom mye nysnø til og med mandag. Nysnømengden varierer i regionen, mesteparten kom i ytre strøk, med opptil 100 cm nysnø, delvis kombinert med kraftig vind fra nord. Ustabile fokksnøflak i flere himmelretninger har vært det dominerende skredproblemet. Disse ligger godt forankret til en smeltepakke som ble dannet i romjulen. Det finnes også betydelige mengder løssnø i terrenget, samt områder som er avblåst til bakken eller mildværsskare.\n\nI helgen ble det observert drønn og kantkornet snø i snødekket. Dette må følges videre med på.  "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated fresh wind slabs, some locally unstable areas exist. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. "
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Ferske ustabile fokksnøflak dannes og en skikjører kan lett løse ut skred som er store nok til å begrave en person. Enkelte skred som løsner av seg selv er ikke helt utelukket. Kaldt vintervær gir gode forhold for utvikling av svake lag, så sjekk derfor om et kantkornlag er tilstede der du skal på tur.  Drønn og skytende sprekker er tydelige tegn på et ustabilt snødekke. Unngå leområder bak rygger, kanter og topper.",
        "highlights": "The danger increases as the wind picks up. Be aware of isolated fresh wind slabs, some locally unstable areas exist. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3010_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3010"
        }
      ],
      "snowpackStructure": {
        "comment": "Kaldt, men rolige væforhold de siste dagene etter at det kom mye nysnø til og med mandag. Nysnømengden varierer i regionen, mesteparten kom i ytre strøk, med opptil 80 cm nysnø, delvis kombinert med kraftig vind fra nordlig retning. Ustabile fokksnøflak i flere himmelretninger har vært det dominerende skredproblemet. Disse ligger godt bundet til en smeltepakke som ble dannet i romjulen. Det finnes også betydelige mengder løssnø i terrenget, samt områder som er avblåst.\n\nLokalt er rim i overflaten og kanting innad i snødekket blitt observert. Utbredelse og videre utvikling må følges med på videre. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated fresh wind slabs, some locally unstable areas exist. Be careful in lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. "
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kan det dannes nye ustabile fokksnøflak, og en skikjører kan lett løse ut skred som er store nok til å begrave en person. Vær særlig forsiktig i leområder bak rygger, kanter og topper.",
        "highlights": "Avoid areas with fresh wind slabs. The wind is picking up and snow will deposit in new wind sheltered slopes. Be aware in leeward zones behind ridges and summits. Older wind slabs are assumed to be quite stabilized now.\n\n\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "300"
          }
        }
      ],
      "bulletinID": "NO-3011_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3011"
        }
      ],
      "snowpackStructure": {
        "comment": "Kaldt, men rolige værforhold de siste dagene etter at det kom mye nysnø til og med mandag. Mest snø kom på øyene nordvest i regionen. Snøen kom med kraftig nordlig vind og har gitt stedvis store fokksnøansamlinger i flere himmelretninger. Mange steder finnes ubunden løssnø som gir svært gode skiforhold. Overgangen mellom nysnøen fra forrige uke og mildværsskaren fra romjula framstår som stabilt.\nTirsdag ble det observert begynnende kantkorndannelse i snøoverflaten. Mandag ble det på Buren observert begynnende kantkorndannelse i nedføyket nysnø som gikk til brudd i en stabilitetstest."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs, otherwise stable conditions. Cold weather is slowly stabilizing the wind-drifted snow that has formed over the past few days, but some locally unstable areas remain – especially in leeward zones behind ridges and summits."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker noe utover dagen. Løs snø vil flyttes inn i leheng og danne ustabile fokksnøflak. Her vil det være lett å løse ut små skred. I enkelte heng som samler mest snø kan det være mulig å løse ut middels store skred. \n\nDer flakene legger seg over svake lag av rim eller kantkorn kan det være spesielt lett å løse ut skred. Det er observert skytende sprekker de siste dagene, som kan tyde på at svake lag er tilstede i snødekket. ",
        "highlights": "Be aware of isolated wind slabs. There can also be persistent weak layers in the snowpack in some places. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3012_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3012"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært bygevær i helgen, med mest nysnø på Senja og rundt Grytøya. Det er rolige værforhold nå og det ligger mye løs snø i terrenget.\nDet gamle snødekket er smelteomvandlet og vurderes som stabilt.\nStedvis har det dannet seg kantkorn rundt et skarelag. Laget har ikke gitt utslag i tester foreløpig, og utbredelsen er usikker, men gjelder trolig mest på fastlandet."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be aware of isolated wind slabs. There can also be persistent weak layers in the snowpack in some places. "
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker og flytter snø inn i leheng. Det vil være lett å løse ut middels store skred i ustabile fokksnøflak, og dersom flakene legger seg over overflaterim kan det være spesielt lett å løse ut skred. Det kan ikke utelukkes at enkelte skred løsner av seg selv i områder der vinden tar mest og flytter mye snø. \n\nEllers er det usikkerhet knyttet til et vedvarende svakt lag i høyereliggende områder i indre deler av regionen. Store skred kan ikke utelukkes her.",
        "highlights": "Avoid lee areas with wind deposited snow, typically behind ridges, ribs and in gullies. Increasing wind will transport loose snow into northwest-facing leeward areas. There may also be persistent weak layers deeper in the snowpack."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3013_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3013"
        }
      ],
      "snowpackStructure": {
        "comment": "I helgen var det bygevær i regionen, og nysnømengden varierer betydelig. Mest snø har kommet i områder som Balsfjorden, Tamokdalen og Bardu. Det finnes fokksnøflak av ulik hardhet i flere himmelretninger, men også mye ubunden løssnø som gir gode skiforhold. Været har vært rolig de siste dagene.\nDet er observert et svakt lag av kantkorn under skare fra ca. 900 moh. Laget går lett til brudd ved tester. Det er usikkerhet knyttet til hvor høyt dette problemet strekker seg. Laget er sannsynligvis mest utbredt i Tamokdalen og i Bardu."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen. Stiv kuling vil flytte løs snø inn i leheng og danne ustabile fokksnøflak. Her vil det være lett å løse ut små skred. I enkelte heng som samler mest snø kan det være mulig å løse ut middels store skred. ",
        "highlights": "Be careful in areas with fresh wind slabs. The wind is picking up and snow will deposit in wind sheltered slopes.\n"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3014_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3014"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet noen snøbyger de siste dagene, mest på Vestvågøya og Langøya. Det ligger generelt mye løs snø i terrenget. Noen steder har vinden pakket snøoverflaten litt, men ikke mer enn myke flak. I lavereliggende områder mangler det stedvis såle, og enkelte steiner stikker fortsatt opp.\nUnder nysnøen ligger det hard smelteomdannet eller vindpakket snø som vurderes som stabil.\nKaldt vær gir gode vekstforhold for kantkorn under nysnøen fra de siste dagene. Foreløpig er laget lite utbredt og ikke knyttet til tydelige faretegn."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Be careful in areas with fresh wind slabs. The wind is picking up even more and snow will deposit in wind sheltered slopes.\n"
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker utover dagen, og det er mye snø som kan flyttes på av vinden. Stor pålagring i leheng vil danne ustabile flak som kan løsne av seg selv eller være lett å løse ut for en skikjører. \n\nEt kantkornlag under fokksnøen kan gi mulighet for større skred enkelte steder. Utbredelsen er usikker. Skytende sprekker og drønn er tydelige faretegn.",
        "highlights": "Natural dry slab avalanches are possible due to wind and intense snow redeposition. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "500"
          }
        }
      ],
      "bulletinID": "NO-3015_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3015"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har vært noen snøbyger de siste dagene. Under tregrensen ligger det mye løs snø. I høyden og spesielt mot svenskegrensen har litt vind dannet ferske fokksnøflak på mandag og tirsdag. \nDen nederste delen av snødekket anses som stabil etter tidligere mildvær som gikk helt til fjelltoppene.\nDet har dannet seg kantkorn i overgangen mellom mildværsskaren og den nye snøen. Foreløpig er det få faretegn, men tester viser at laget kan gå til brudd."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind and intense snow redeposition. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker ytterligere utover dagen, og det er fortsatt mye snø som kan flyttes på av vinden. Stor pålagring i leheng vil danne ustabile flak som kan løsne av seg selv eller være lett å løse ut for en skikjører. Der flakene legger seg over et svakt lag av rim eller overflatekantkorn kan det være spesielt lett å løse ut skred, og skred kan fjernutløses. Drønn og skytende sprekker er tegn på at det svake laget er tilstede under fokksnøen. \nEt kantkornlag i nordvestvendt terreng kan gi større skred enkelte steder.\n",
        "highlights": "Natural dry slab avalanches are possible due to wind and intense snow redeposition. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3016_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3016"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom en del nysnø i løpet av søndag og mandag, mest rundt Bodø og Valnesfjorden med 30-40 cm, ellers rundt 10 cm. Snøen kom uten særlig vind, så flakdannelse har trolig vært begrenset til få vindutsatte plasser i høyden. Før vinden økte onsdag var det store områder med ubunden snø. Over 600 moh er det tydelig velutviklet rim/kant i de øverste 20 cm.\nMed unntak av områdene som fikk mye snø søndag, er det fortsatt lite snø i terrenget.\nFredag forrige uke ble det observert kantkorn under fokksnø enkelte steder, trolig begrenset til NV-vendte leheng. Der dette laget finnes, kan det være svært lett å løse ut skred.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind and intense snow redeposition. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker ytterligere, og det er fortsatt mye snø som kan flyttes på av vinden. Stor pålagring i leheng vil danne ustabile flak som kan løsne av seg selv eller være lett å løse ut for en skikjører. Der flakene legger seg over et svakt lag av rim eller overflatekantkorn kan det være spesielt lett å løse ut skred, og skred kan fjernutløses. Drønn og skytende sprekker er tegn på at det svake laget er tilstede under fokksnøen. \n\nDet er observert et kantkornlag i den eldre, harde snøen i nordvestvendt terreng. Her kan større skred forekomme enkelte steder, men det krever stor tilleggsbelastning.\n",
        "highlights": "Natural dry slab avalanches are possible due to wind and intense snow redeposition. Avoid avalanche terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3017_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "considerable",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3017"
        }
      ],
      "snowpackStructure": {
        "comment": "Siden søndag har det kommet nysnø i regionen, jevnt rundt 10 cm og lokalt opptil 40 cm. Før vinden økte onsdag var det store områder med ubunden snø. På vindutsatte steder har snøen nå antageligvis bundet seg til flak med varierende hardhet. Det gamle snødekket er smelteomvandlet og stabilt etter mildvær før jul.\nFør helgen ble det observert kantkorn rundt mildværsskaren fra 27. desember ved Storforsheia. Laget gir brudd i tester, men foreløpig uten tydelige faretegn. Det er usikkert om laget har utviklet seg videre."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Natural dry slab avalanches are possible due to wind and intense snow redeposition. Avoid avalanche terrain."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Vinden øker ytterligere. Stiv kuling og etter hvert sterk kuling vil flytte løs snø inn i leheng og danne ustabile fokksnøflak. Her vil det være lett å løse ut skred. Der flakene legger seg over et svakt lag av rim eller overflatekantkorn kan det være spesielt lett å løse ut skred. \n\nDet er observert et kantkornlag i den eldre, harde snøen. Her kan større skred forekomme enkelte steder, men det krever stor tilleggsbelastning.",
        "highlights": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general are hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "600"
          }
        }
      ],
      "bulletinID": "NO-3018_2026-01-07 15:27:33",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:33",
      "regions": [
        {
          "regionID": "NO-3018"
        }
      ],
      "snowpackStructure": {
        "comment": "Siste dagene har vært preget av lett bygevær. Det ligger nå 5-15 cm nysnø på hardere underlag som stort sett er ubunden. Økende vind onsdag har antakelig dannet flak i vindutsatt terreng. Snødekket er generelt tynt, og bunnen består av hard, smelteomdannet eller vindpakket snø.\nSøndag ble det observert kantkorn under fokksnøen. Laget ligger under hard fokksnø og er vanskelig å påvirke, noe som bekrefter observasjoner fra før helgen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Locally unstable conditions. A skier or a snow mobile may trigger avalanches in the fresh wind slabs, while persistent weak layers deeper in the snow in general are hard to trigger. "
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Lokalt kan det finnes kantkornlag som er mulig å påvirke men det er ikke observert skred eller faretegn siste dagene etter vind i helgen. Kulda gjør at oppbyggende omvandling fortsetter og skredproblemet er til stede selv om det virker lite aktivt pr nå. Etter vind fra flere retninger kan det ligge løsere fokksnø i flere himmelretninger så lenge formasjonen er lun og skjermet. Her kan en skiløper løse ut skred noen få steder. ",
        "highlights": "Locally unstable conditions. A skier may trigger avalanches in the wind slabs, while persistent weak layers deeper in the snow in general is hard to trigger. "
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3022_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3022"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom mye nysnø i regionen i nyttårshelga helt til havnivå. Over tregrensa er snødekket ujevnt fordelt og preget av hard fokksnø etter vind fra NV sist uke og SØ søndag. Mest løs snø i skoggrensa. Det har vært kaldt, klart og lite vind siste dager med oppbyggende omvandling som gjør snøen løsere i overflaten. \nDet har vært observert kantkorn under fokksnøen i Sunndalen og flere drønn og et fjernutløst skred før nyttår. Ingen nye observasjoner av problemet de siste dagene. Sannsynligvis er problemet lite utbredt og mest fremtredende i ytre deler av regionen."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing wind can lead to new windslabs above surfacehoar."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": " En skiløper kan løse ut middels store skred i fokksnøen enkelte steder. Kaldt, klart og lite vind siste dager gjør at stabilisering går sakte, men oppbyggende omvandling går raskt. Det er kanting i hele snøpakken og samtidig som det svake laget blir svakere blir også flaket mer kantet og mister forplantingsevne. Hvor store skredene blir avhenger av hvor dypt kantkornlaget ligger som går til brudd.",
        "highlights": "Be careful in lee areas with fresh storm slabs. A persistent weak layer of facets is possible in some places and can lead to a few large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3023_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3023"
        }
      ],
      "snowpackStructure": {
        "comment": "Det har kommet mye nysnø i nyttårshelga ned til havnivå, men det er fortsatt tynt snødekke i skogen. Over tregrensa er snødekket ujevnt fordelt etter tidligere kraftig vind fra N-V. Siste vindtransport var fra østlig retning søndag. Mest snø ligger nå i østlige og sørlige himmelretninger og vindutsatte formasjoner og rygger er avblåst til eldre skarelag.\nDet er observert kantkorn mellom gammel og ny snø, og noe drønning de siste dagene. Men foreløpig vurderes ikke problemet nok utbredt til å være skredproblem."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing wind can lead to new windslabs above surfacehoar."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Det er krevende skredforhold i regionen. Der fokksnøen er mjuk eller tynn kan det være lett for en skiløper å løse ut skred. Vedvarende svakt lag under skare gir god bruddforplantning og gjør at noen få skred kan bli store. Kantkornlaget ligger i alle himmelretninger og det er fokksnøen over som avgjør potensialet for skred, mest utsatt terreng ligger i sørvendte heng. I det kalde været er det sakte stabilisering og skredproblemene vil vedvare. Drønn og skytende sprekker er tegn på ustabilitet, men fravær av faretegn betyr ikke at snødekket er stabilt. ",
        "highlights": "Be careful in areas with wind deposited snow. There may be buried a persistent weak layer beneath the wind deposited snow."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3024_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3024"
        }
      ],
      "snowpackStructure": {
        "comment": "Det kom mye nysnø i nyttårshelga til havnivå, men det er fortsatt tynt snødekke. Over tregrensa er snødekket ujevnt fordelt etter kraftig vind fra skiftende retning. Siste vindtransport var fra nordlig retning. Mest snø ligger nå i østlige og sørlige himmelretninger og vindutsatte formasjoner og rygger er avblåst til eldre skarelag.\nDet finnes et aktivt lag av kantkorn under skarelag dannet den 26. desember. Dette laget virker å være utbredt i regionen, særlig i skjerma terreng der skarelaget var tynt."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing wind can lead to new windslabs above surfacehoar."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Stabiliseringen går sakte i det kalde været, men oppbyggende omvandling går raskt.  \nDet vil fortsatt være enkelte steder en skiløper kan løse ut skred i fokksnøen, men flakene er også i ferd med å omvandles til kantkorn slik at bruddforplantningsegenskapene blir dårligere. Stedvis kan det finnes vedvarende svake lag i snødekket, sannsynligvis er problemet mest utbredt i Indre Nordfjord. Svake lag utvikler seg videre i kulda men det er ikke meldt om faretegn eller skred i svake lag siste dager.",
        "highlights": " A skier or a snow mobile may trigger avalanches in wind slabs a few places, while persistent weak layers can be present in the mountains."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3027_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3027"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten er preget av vind fra ulike retninger over tregrensa, senest fra SØ søndag. Onsdag 31/12 kom det stedvis rundt 20 cm snø i regionen i kombinasjon med vind fra SV-NV og senere N. Snødekket før det var generelt tynt, spesielt i sør og vestvendte sider, med mye oppstikkende stein og rabber. Under tregrensa og i ytre strøk var det dårlig eller ikke skiføre før siste snøfall. \nI ytre deler av regionen er det ikke observasjoner som indikerer at kantkorn er et relevant problem. Lørdag er det observert kantkorn under skare i Skjåk, utenfor regionen. Det antas at problemet kan være aktuelt i indre Nordfjord mot Strynefjellet. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing wind can lead to new windslabs above surfacehoar."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Skredfaren bestemmes i stor grad av mengden snø slik situasjonen er nå. Snødekket er generelt tynt med mye stein, så ferdsel trekkes mot områder med sammenhengende snø – der også eventuelle skredproblemer finnes. Det finnes flere vedvarende svake lag i snødekket. Skredstørrelse, utbredelse og hvor lett det er å løse ut, bestemmes av overliggende flak. Det vil være forskjeller både innad i regionen, ulike høydenivå og himmelretninger. Generelt er sannsynligheten for å løse ut skred i disse lagene lav, men konsekvensene kan være store grunnet fremstikkende steiner. Mindre fokksnøflak i leheng kan ikke utelukkes. ",
        "highlights": "There are persistent weak layers in the snowpack that in some places can be triggered by a large additional load. Avoid areas with fresh wind-drifted snow, especially in or near terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3028_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3028"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet lite eller ingen nysnø de siste dagene. I forrige uke kom det en del snø nordvest i regionen. Mye av snøen ble transportert inn i leheng mot øst og sørøst og har nå blitt til harde fokksnøflak.  Det er generelt avblåst og lite snø for årstiden. Mest snø finnes i skjermet sør og østvendt terreng. \nEtter mildværet 26.12 har det dannet seg et tynt skarelag. Det er kantkorn både over og under denne skaren. \n\nNordvest i regionen har det vært observasjoner av drønn i snødekket og tester har vist dårlig stabilitet senest lørdag, særlig fra skoggrensen og opp til 1300 m. \n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There are persistent weak layers in the snowpack that in some places can be triggered by a large additional load. Avoid areas with fresh wind-drifted snow, especially in or near terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Noe utypisk situasjon i regionen med lite snø og en lengre kuldeperiode. Det finnes flere vedvarende svake lag i snødekket. Skredstørrelse, utbredelse og hvor lett det er å løse ut, bestemmes av overliggende flak. Det vil være forskjeller både innad i regionen, ulike høydenivå og himmelretninger. Dette gjør det utfordrende både å finne godt skiføre og å vurdere stabilitet. Generelt er sannsynligheten for å løse ut skred i disse lagene lav, men konsekvensene kan være store grunnet fremstikkende steiner. Mindre fokksnøflak i leheng kan ikke utelukkes. ",
        "highlights": "There are persistent weak layers in the snowpack that in some places can be triggered by a large additional load. Avoid areas with fresh wind-drifted snow, especially in or near terrain traps."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S",
            "SW"
          ],
          "elevation": {
            "lowerBound": "900"
          }
        }
      ],
      "bulletinID": "NO-3029_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3029"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er kommet lite eller ingen nysnø de siste dagene. I forrige uke kom det en del snø nord i regionen, som ble flyttet av vinden over i heng rundt sørlig retning. Ellers er det lite snø i terrenget for årstiden, særlig under 800 moh. Det er mest snø i øst- og nordvendte heng. Det er avblåst ned til skare eller tynt snødekke på rygger og topper. Det er generelt hardt skiføre, men stedvis løsere snø i skogen og der vinden ikke har tatt.\nEtter mildværet 26.12 har det dannet seg et tynt skarelag. Det er kantkorn både over og under denne skaren. Kantkorn under skaren var dannet i den kalde tiden rundt julaften. De svake lagene er trolig mest aktive mellom 700-1200 moh.\n"
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "There are persistent weak layers in the snowpack that in some places can be triggered by a large additional load. Avoid areas with fresh wind-drifted snow, especially in or near terrain traps."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Snødekket virker mest ustabilt i områdene rundt Myrkdalen og Vikafjellet. Her virker svake lag å være aktive med skytende sprekker observert onsdag. Ellers virker snødekket å ha stabilsert seg og det er færre steder en kan løse ut skred. Mye terreng vil oppleves som faregrad 1. \n",
        "highlights": "Be careful in leeward slopes with wind deposited snow. Cold weather causes slow stabilization. Persistent weak layer below crust can locally cause large avalanches."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "E",
            "SE",
            "S",
            "SW",
            "W"
          ],
          "elevation": {
            "lowerBound": "800"
          }
        }
      ],
      "bulletinID": "NO-3031_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3031"
        }
      ],
      "snowpackStructure": {
        "comment": "Onsdag 31. kom det stedvis rundt 25 cm snø i regionen i kombinasjon med vind fra skiftende retning. Snødekket før det var generelt tynt, spesielt i sør og vestvendte sider, med mye oppstikkende stein og rabber. Under tregrensa og i ytre strøk var det dårlig eller tilnærmet ikke skiføre før siste snøfall.\n\nDet er flere observasjoner på kantkornlag under skare, senest 3/1. Problemet finnes over 800-900 moh."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing wind can lead to new windslabs above surfacehoar."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forholdene er generelt stabile og det er lite snø i regionen. Skiferdsel vil trekkes mot områder med sammenhengende snø - der det også kan finnes mindre fokksnøflak som kan være ustabile.  \nHusk at selv små skred kan få alvorlige konsekvenser dersom de fører deg inn i en terrengfelle, som for eksempel oppstikkende stein eller trær.\n\n ",
        "highlights": "Not much snow and genreally stable conditions. Smaller slabs of wind deposited snow can be triggered in isolated features. Small avalanches can however be dangerous due to rocks in the terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1100"
          }
        }
      ],
      "bulletinID": "NO-3032_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3032"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er generelt lite snø i terrenget og en del fremstikkende busker og stein. Den gamle snøoverflaten er for det meste hard, bærende skare på grunn av tidligere mildvær og sterk vind. I skjermede le-formasjoner finnes mykere fokksnø. Mest snø i nord og østvendte heng. Mandag kom det noen få cm snø. \nDet ligger kantkornet snø over skare høyt i snødekket og ved bakken. Inntil det kommer betydelige mengder med nysnø vil det ikke være et skredproblem. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Not much snow and genreally stable conditions. Smaller slabs of wind deposited snow can be triggered in isolated features. Small avalanches can however be dangerous due to rocks in the terrain."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Enkelte steder kan skiløper løse ut skred i fokksnøflak fra tirsdag/onsdag der fokksnøen er myk og kan påvirkes. Ellers mye hard fokksnø.\nEt vedvarende svakt lag av kantkorn ligger under skare høyt i snødekket flere steder. Faretegn som drønn og skytende sprekker er tegn på ustabilitet, men fravær av slike faretegn betyr ikke at snødekket er stabilt. Vær oppmerksom særlig i overgang mellom tynt og noe tykkere snødekke.",
        "highlights": "There is a persistent weak layer buried in the snow pack. Avoid leeward slopes if you notice danger signs like shooting cracks and whumpf-sounds."
      },
      "avalancheProblems": [
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3034_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3034"
        }
      ],
      "snowpackStructure": {
        "comment": "Snøoverflaten består nå av vindtransportert snø av ulik hardhet. Stedvis noe myk løs snø tilgjengelig for vindtransport i skjermede formasjoner. Onsdag 31/12 kom det stedvis rundt 25 cm snø i regionen i kombinasjon med vind av skiftende retning. Snødekket før det var generelt tynt, spesielt i sør og vestvendte sider, med mye oppstikkende stein og rabber. Under tregrensa og i ytre strøk var det dårlig eller ikke skiføre før siste snøfall.\n\nDet finnes godt utviklet kantkorn høyt i snødekket under et tynt skarelag som ble dannet 26. desember. Også oppbyggende omvandling over skarelaget og i sjikt i fokksnøen, men dette er fortsatt lite utviklet . "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing wind can lead to new windslabs above surfacehoar."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forholdene er generelt stabile og det er lite snø i regionen. Skiferdsel vil trekkes mot områder med sammenhengende snø - der det også kan finnes mindre fokksnøflak som kan være ustabile.  \nHusk at selv små skred kan få alvorlige konsekvenser dersom de fører deg inn i en terrengfelle, som for eksempel oppstikkende stein eller trær.\n",
        "highlights": "Not much snow and genreally stable conditions. Smaller slabs of wind deposited snow can be triggered in isolated features. Small avalanches can however be dangerous due to rocks in the terrain."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "S",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "1000"
          }
        }
      ],
      "bulletinID": "NO-3035_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3035"
        }
      ],
      "snowpackStructure": {
        "comment": "Det er lite snø i regionen, men noe mer snø i vest. Snøoverflaten er påvirket av vind fra nord i forrige uke og senest fra øst i helga. Det ligger mest snø i østvendte fjellsider. Mandag kom det noen få cm nysnø.\nDet er observert kantkornlag over og under skarelag nær overflaten, men det er lite snø over disse lagene og det er ikke et skredproblem akkurat nå. "
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Not much snow and genreally stable conditions. Smaller slabs of wind deposited snow can be triggered in isolated features. Small avalanches can however be dangerous due to rocks in the terrain."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Nysnøen fra mandag og tirsdag kan løses ut enkelte steder men det er nok bare noen få heng med ugunstige egenskaper. Der det ikke kommer nysnø, eller nysnøen kommer uten vind, vil det ikke være skredproblem.\nDet er lite snø i regionen og i terrengfeller med oppstikkende stein, kan selv små skred føre til alvorlig konsekvens. ",
        "highlights": "Be aware of isolated wind slabs, otherwise stable conditions."
      },
      "avalancheProblems": [
        {
          "problemType": "new_snow",
          "aspects": [
            "N",
            "NE",
            "SW",
            "W",
            "NW"
          ],
          "elevation": {
            "lowerBound": "700"
          }
        }
      ],
      "bulletinID": "NO-3037_2026-01-07 15:27:34",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-07T15:27:34",
      "regions": [
        {
          "regionID": "NO-3037"
        }
      ],
      "snowpackStructure": {
        "comment": "Det ligger nysnø på overflaten. Siste snøfall tirsdag, men det kom også snø i nyttårshelga. Før snøfallene var det lite eller ingen snø i det meste av regionen og snøen har derfor mange steder lagt seg på bar bakke. Bykleheiane og Valleheiane hadde flekkvis med smelteomvandlet snø over ca. 1000 moh. før siste dagers nysnø."
      },
      "source": {
        "provider": {
          "name": "NVE",
          "website": "https://www.varsom.no/en/avalanches/avalanche-warnings/"
        }
      },
      "tendency": [
        {
          "comment": "Increasing wind can lead to new windslabs but still mostly size 1 expected."
        }
      ],
      "validTime": {
        "startTime": "2026-01-08T00:00:00",
        "endTime": "2026-01-08T23:59:59"
      }
    }
  ]
}