{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a redistribution of lying snow with avalanches likely on North-West to North-East aspects mainly above 900m. Cross loading will affect West and East aspects.  Snowpack weaknesses will persist in many other areas and in particular East to South aspects above 900 metres.  On these aspects localised instabilities will affect steep banks and burn lines below 900m. Cornices will be fragile.  The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12934",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Some light snow showers expected throughout the forecast period. Light winds from the South will increase overnight to become fresh to strong South-South-Westerly, before easing through the afternoon. The 400 metre freezing level  will rise to 500 metres.\nObserved Weather Influences: Snowfall turned to light showers during the day. Moderate to strong Northerly winds eased to light by dawn. The freezing level was around 700 metres.\nObservedSnowStability: There is a blanket of soft new snow on most aspects and levels. Unstable windslab is most widespread on Northerly through East to South aspects above 800 metres, stability is better below this altitude.  Many other aspects are affected by recent cross loading. Cornices are fragile.   The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T18:00:00",
        "endTime": "2026-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be present in wind sheltered locations on North-East through East to South aspects above 800 metres, especially around corrie rims, gully tops, scarp slopes and steep burn lines. More localised accumulations will be present on some North and South-West aspects above this altitude and in lee locations at lower levels. Fragile cornices will be present. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12938",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very light overnight snowfall, easing to give a dry day. Light becoming moderate to fresh variable winds. 300 metre freezing level overnight, rising to 450 metres during the day.\nObserved Weather Influences: Light to moderate snowfall throughout the morning, easing by early afternoon. Strong, easing to moderate, generally Northerly winds. Freezing level rising up to around 500 metres for a while before lowering again later.\nObservedSnowStability: Snow cover has increased in both distribution and depth. Unstable windslab is present in wind sheltered locations on North-East through East to South aspects above 800 metres. More isolated unstable accumulations are also present on some North and South-West aspects above this altitude and in lee locations at lower levels. Corrie rims, gully tops, scarp slopes and steep burn lines are most affected. Fragile cornices present. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T18:00:00",
        "endTime": "2026-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deposits of new snow will fall above 400 metres on most aspects. Accumulations of new unstable windslab will form in wind sheltered locations mainly on North-West through North to Easterly aspects mostly above 850 metres. Localised windslab deposits will persist on South-East and Southerly aspects but to a lesser extent. Sheltered hollows, coire rims, ridge flanks, gullies and the tops of gullies will be most affected. Cornices will be fragile. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12933",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will be around 500 metres. Light to moderate variable but Southerly winds with snow showers starting in the early hours then through most of the period.  Some drier intervals in the afternoon.\nObserved Weather Influences: Today was predominantly dry, winds were light to moderate from the North-Westerly direction. The freezing level was around 550 metres. Poor visibility first thing this morning with clearer spells developing as the day progressed.\nObservedSnowStability: Localised areas of unstable windslab are present in wind sheltered locations on mainly North-East through East to South aspects above 900 metres. Greatest accumulations are typically in sheltered hollows, coire rims, ridge flanks, gullies and gully tops. Fragile cornices are also present on similar aspects and altitudes. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T18:00:00",
        "endTime": "2026-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New soft weak windslab development on steep North-West through North to East aspects above 900m by the end of the day. Minor new cornice development possible over these locations later. Snow on all other aspects at lower altitudes will show signs of early consolidation.  The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12937",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Cold throughout. Some light snow showers from midnight extending into the morning then dry. Light generally Southerly winds.\nObserved Weather Influences: A few overnight snow showers then dry. Briefly milder at lower elevations then cold at all levels. Moderate North-West winds eased to light by dawn but with stronger gusts at times.\nObservedSnowStability: Widespread thin melt freeze crust below 800m with moderately bonded new windslab developing over it on steep East to South aspects as low as 700m. Deeper less well stabilised windslab now lies on most steep lee slopes above 900m of the same aspect. Some older windslab on North to East aspects above 900m has been partially scoured and remains reasonably well bonded.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T18:00:00",
        "endTime": "2026-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weaknesses will persist in the recently deposited windslab, greatest accumulations of which lie on North-East through East and South to South-West aspects above 700 metres. Some new unstable windslab will be deposited in wind sheltered areas, mainly on North-West to North-East aspects above 800 metres. Fragile cornices will remain, especially over East through South to South-West aspects. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12936",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be fresh generally Southerly. After a dry evening light precipitation is expected throughout the rest of the period, falling as snow above around 300 metres. The freezing level will rise to be 400 to 500 metres during the day.\nObserved Weather Influences: After overnight and morning showers, falling as snow above around 200 metres, the afternoon was mainly dry. Winds were gale force North-North-Westerly overnight and through the morning, moderate during the afternoon. The freezing level was around 400 metres.\nObservedSnowStability: New unstable windslab has been deposited in wind sheltered areas, mainly on East through South to South-West aspects above 700 metres. This lies on top of recently deposited windslab in which weaknesses persist. Instabilities remain in recently deposited windslab on other aspects, especially North and North-East, and at lower elevations. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T18:00:00",
        "endTime": "2026-01-08T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of unstable windslab will be present mainly on North through East to South-East aspects above 1000 metres. Fragile cornices will be present above these aspects. On other aspects and between 800 and 1000 metres more localised areas of windslab will be present. Below 800 metres stability will be generally good. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12935",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-08"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-07T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Dry in the evening with light South-Easterly winds and a frost at all levels. Snow showers start overnight at all elevations and continue through the day with rain below 300 metres. Winds will increase to moderate as the snow arrives and then veers to the South. The freezing level will rise during the day to around 400 metres.\nObserved Weather Influences: It was dry except for one light snow shower with moderate North-North-Westerly winds. The freezing level was around 400 metres.\nObservedSnowStability: Areas of poorly bonded windslab are present mainly on North through East to South aspects above 1000 metres. Fragile cornices are present above these aspects. Below 800 metres the snowpack now has a crust on top and stability is good. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-07T18:00:00",
        "endTime": "2026-01-08T18:00:00"
      }
    }
  ]
}