{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is moderate above 1500 m, low below that altitude. Gliding snow is the main problem. On very steep slopes with smooth ground and grass-covered terrain and forest clearances, naturally triggered glide-snow avalanches are possible at any time of day or night. On the Allgäu Main Ridge, glide-snow avalanches can grow to large size, elsewhere maximum medium size. Avoid zones beneath glide cracks.\r\nSmall-to-medium sized slab avalanches can be triggered by large additional loading. The few danger zones occur in transition from shallow to deep snow, e.g. at entries into steep gullies.\r\nDue to solar radiation, in addition, wet loose-snow avalanches trigger naturally as the day unfolds in steep rocky terrain.",
        "highlights": "Old snow often prone to triggering at high altitudes. Wet-snow problem as day progresses."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "persistent_weak_layers",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        }
      ],
      "bulletinID": "RID4063RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-29"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-28T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "In many places the snowpack surface in encrusted and can bear loads. Due to solar radiation the crust softens during the daytime hours. At high altitudes on shady slopes there is often still powder to be found. Older drifts are unlikely to trigger. Soft layer in the uppermost part of the snowpack can be triggered. The old snowpack is thoroughly wet up to 2300 m, sufficiently wet at intermediate altitudes, reinforcing the gliding movements of the entire snowpack. Up to intermediate altitudes the ground is becoming bare of snow."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "Over the next few days, springtime conditions can be expected, including a daytime rise in avalanche dangers."
        }
      ],
      "validTime": {
        "startTime": "2024-01-28T17:00:00+00:00",
        "endTime": "2024-01-29T17:00:00+00:00"
      }
    }
  ]
}