{
  "bulletins" : [ {
    "avalancheActivity" : {
      "comment" : "In the Western, High, western part of the Low Tatras and Mala Fatra there is an increased avalanche danger above the forest border, i.e. the 3rd degree. The main avalanche problem remains wind-blown snow. In recent days, it has transported large amounts of snow to the leeward sides of ridges, places under rock walls and narrow couloirs. Especially dangerous are the exposures of S, SE, SW and E orientation. Especially in these places there are hard wind-beaten slabs in which stresses propagate very well.  Loosening of these is already possible with a small additional load, especially on steep slopes.  In some cases, medium avalanches, exceptionally large spontaneous avalanches, are possible. In the afternoon, the snow cover becomes heavier due to warming and sunlight and loses its strength, so small to medium-sized spontaneous avalanches from wet snow are possible. Especially sunlit orientations ( SW,SE,SE) are dangerous.",
      "highlights" : "Watch out for wind-wound slabs. In the afternoon there is a risk of spontaneous avalanches from wet snow."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "SE", "SW", "S", "NE", "E" ],
      "avalancheSize" : 3,
      "elevation" : { },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "very_poor",
      "validTimePeriod" : "earlier"
    }, {
      "aspects" : [ "SE", "SW", "S", "NE", "E" ],
      "avalancheSize" : 3,
      "elevation" : { },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "very_poor",
      "validTimePeriod" : "later"
    }, {
      "aspects" : [ "SE", "SW", "S", "W", "E" ],
      "avalancheSize" : 2,
      "elevation" : {
        "upperBound" : "1100"
      },
      "frequency" : "some",
      "problemType" : "wet_snow",
      "snowpackStability" : "poor",
      "validTimePeriod" : "later"
    } ],
    "bulletinID" : "d5046e98-2b8a-4fa8-8e08-893be3dfa7a4",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-01-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "considerable",
      "validTimePeriod" : "earlier"
    }, {
      "mainValue" : "considerable",
      "validTimePeriod" : "later"
    } ],
    "lang" : "en",
    "publicationTime" : "2024-01-28T16:05:10Z",
    "regions" : [ {
      "name" : "Vysoké Tatry - východ",
      "regionID" : "SK-01"
    }, {
      "name" : "Vysoké Tatry - západ",
      "regionID" : "SK-02"
    }, {
      "name" : "Krivánska Malá Fatra",
      "regionID" : "SK-07"
    }, {
      "name" : "Lúčianska Malá Fatra",
      "regionID" : "SK-08"
    }, {
      "name" : "Západné Tatry",
      "regionID" : "SK-03"
    }, {
      "name" : "Nízke Tatry - západ",
      "regionID" : "SK-05"
    } ],
    "snowpackStructure" : {
      "comment" : "Between 20 and 50 cm of new, mostly powdery snow has fallen in our mountains in the last 48 hours. However, this is very unevenly distributed due to strong winds. The mountain ridges have been blown into hard to icy ground. In narrow troughs and especially in shady orientations and where wind speeds have been lower, more powder snow will be locally piled up. In the valleys there are hard wind-beaten slabs in which stresses propagate very well. Most of the new snow is blown into the forest zone. Here the snow is loose powdery and breaks through to the hardpack. In the afternoon, the snow cover gets wet due to the warming and suddenly loses its strength. When moving, it will break through to the hard ground."
    },
    "tendency" : {
      "highlights" : "As the weather warms up, the avalanche situation will stabilise slightly.\n\n<BR><BR><BR><I>Compiled by : Pavel Bet'ko</I>",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2024-01-29T23:00:00Z",
      "startTime" : "2024-01-28T23:00:00Z"
    },
    "wxSynopsis" : { }
  }, {
    "avalancheActivity" : {
      "comment" : "In the eastern part of the Low Tatras and Veľká Fatra there is a moderate avalanche danger. The main avalanche problem is wind-blown snow. A very strong northwesterly in the previous days created especially on the leeward sides under glass walls and in narrow couloirs wind-beaten slabs in which stresses spread very well. These are, moreover, deposited on very hard ground. The two layers are very poorly bonded to each other. Their loosening is particularly possible on steep slopes with large additional loads. Small to medium-sized slab avalanches are particularly dangerous. Wet snow will be the second avalanche problem in the afternoon. Due to the warming effect, the snow cover will become soaked through to the hard ground and will suddenly lose its strength. Especially sunlit S, SE and SW orientations are dangerous. Small to medium-sized spontaneous avalanches from wet snow are threatening here.",
      "highlights" : "Beware of wind-wound slabs placed on very hard ground. In the afternoon there is a risk of spontaneous avalanches from wet snow."
    },
    "avalancheProblems" : [ {
      "aspects" : [ "SE", "SW", "S", "W", "N", "NE", "NW", "E" ],
      "avalancheSize" : 2,
      "elevation" : { },
      "frequency" : "some",
      "problemType" : "wind_slab",
      "snowpackStability" : "poor",
      "validTimePeriod" : "earlier"
    }, {
      "aspects" : [ "SE", "SW", "S", "W", "E" ],
      "avalancheSize" : 2,
      "elevation" : { },
      "frequency" : "some",
      "problemType" : "wet_snow",
      "snowpackStability" : "poor",
      "validTimePeriod" : "later"
    } ],
    "bulletinID" : "8988aa10-f701-47bd-934e-a6308a58ca83",
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2024-01-29"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "dangerRatings" : [ {
      "mainValue" : "moderate",
      "validTimePeriod" : "earlier"
    }, {
      "mainValue" : "moderate",
      "validTimePeriod" : "later"
    } ],
    "lang" : "en",
    "publicationTime" : "2024-01-28T16:05:10Z",
    "regions" : [ {
      "name" : "Nízke Tatry - východ",
      "regionID" : "SK-04"
    }, {
      "name" : "Veľká Fatra",
      "regionID" : "SK-06"
    } ],
    "snowpackStructure" : {
      "comment" : "Up to 20 cm of new mostly powdery snow fell during the last snowfall period. However, this is very unevenly distributed due to strong winds. The mountain ridges are blown into hard to icy ground. In the couloirs there are hard wind-beaten slabs, which will be cut when skiing. Loose powder snow is found where wind speeds have been lower. At lower altitudes the snow cover is wet due to higher temperatures."
    },
    "tendency" : {
      "highlights" : "As the weather warms up, the avalanche situation will stabilise slightly.\n\n<BR><BR><BR><I>Compiled by : Pavel Bet'ko</I>",
      "tendencyType" : "decreasing"
    },
    "travelAdvisory" : { },
    "validTime" : {
      "endTime" : "2024-01-29T23:00:00Z",
      "startTime" : "2024-01-28T23:00:00Z"
    },
    "wxSynopsis" : { }
  } ]
}