[
    {
        "ID": "12582",
        "DatePublished": "2025-03-12",
        "Region": "3",
        "Summary": "LO for 13/3. Cold and dry. The snowpack will remain patchy, hard, icy and stable. Low hazard.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Cloudy on the tops with some bright spells. Winds 20 -30 mph.",
        "Comment": "Little change expected in snow or weather over the next few days.",
        "WeatherInfluences": "A cool night with the freezing level dropping to around 400 metres before rising to about 800 metres during the day. Northerly winds will ease and it will be generally dry.",
        "SnowStability": "Little change is expected in the snowpack. It will remain frozen, and will be hard, icy and stable in all locations. The greatest deposits will remain in high North to East facing coires and gullies. There will remain a very thin superficial dusting of fresh snow above about 900 metres. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a dry day with a cool wind from the North-West. The freezing level was around 600 metres.",
        "ObservedSnowStability": "The patchy snowpack has consolidated in the colder temperatures. It is hard, icy and stable in all locations. There was a dusting of fresh snow above about 900 metres, but these deposits are very thin and superficial. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=900&txtm=&txte=1345"
    },
    {
        "ID": "12586",
        "DatePublished": "2025-03-12",
        "Region": "6",
        "Summary": "CM for 13/3: Low hazard. Snowpack limited to old refrozen patches above 950m.",
        "SnowDistribution": "Sparse snow cover mostly bare ground.  Cloud base was at 800 metres clearing to above summits at times later. Winds 20 -30 mph progress difficult at times with stronger gusts.",
        "Comment": "Hard old snow patches mainly above 950m.",
        "WeatherInfluences": "The freezing level starting out around 500 metres rising to 800 metres by the end of the period. No precipitation is forecast. Remaining cold overnight though less cold later. Fresh, North winds easing to light by the end of the day.",
        "SnowStability": "Little change. The very patchy snowpack will be firm and stable in all locations. The old snowpack is confined to steep North to East aspects above 950m with a few outliers at lower elevations mainly on East aspects. The avalanche hazard will be Low",
        "ObservedWeatherInfluences": "Cold. A few light intermittent snow showers during the day otherwise dry.",
        "ObservedSnowStability": "The remaining patchy snow cover is firm and stable in all locations. Snow patches are confined to steep North to East aspects above 950 metres primarily around coire rims. A trace of fresh snow above 900m. The avalanche hazard is Low",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=750&txtm=950&txte=1130"
    },
    {
        "ID": "12583",
        "DatePublished": "2025-03-12",
        "Region": "7",
        "Summary": "TO for 13/3 Thin covering of stable snow. Low hazard.",
        "SnowDistribution": "Thin snow cover above around 650 metres. Cloudy on the tops with some bright spells.  Winds 30-40 mph on the summits.",
        "Comment": "Remaining dry for the next few days.",
        "WeatherInfluences": "A dry cloudy day. Strong Northerly winds overnight will become light Westerly during the day. The freezing level will gradually rise to around 800 metres.",
        "SnowStability": "There will be a thin covering of stable snow on most aspects, mainly above 650 metres. The snow surface will become firm in places above around 800 metres, a gradual thaw will take place at lower elevations. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A dry cold day with strong Northely winds. The freezing level was around 600 metres.",
        "ObservedSnowStability": "There is a thin covering of soft stable snow, mainly above 650 metres. The few remaining patches of older snow are firm and stable. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=700&txte=1110"
    },
    {
        "ID": "12581",
        "DatePublished": "2025-03-12",
        "Region": "5",
        "Summary": "SC for 13.03 Old snow patches are firm, icy and stable. Recent snow forming isolated windslab SE-SW aspects above 900m. Hazard Low.",
        "SnowDistribution": "Limited patchy old snow with a thin covering of new snow above 600 metres.  Cloudy on the tops. Winds approx 50-60 mph making progress very difficult and strenuous.",
        "Comment": "Older snow patches remaining firm and icy with unfavourable runouts.",
        "WeatherInfluences": "Gale force Northerly winds will gradually ease overnight and through the day to become light and variable by the end of the period. Mostly dry with the freezing level rising from around 500 metres to 800 metres throughout the day.",
        "SnowStability": "The old snow patches will be firm, icy and stable. Recent snowfall will lie mostly on bare ground and will be generally insignificant. Localised and mostly avoidable windslab will form in steeper wind sheltered locations, mainly on South-East to South-West aspects above 900 metres. Other aspects will be affected due to cross-loading. Instabilities will be present where these deposits gain depth or overlie the older re-frozen snowpack. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Intermittent snow showers fell throughout the period on gale force Northerly winds. The freezing level was around 500 metres.",
        "ObservedSnowStability": "The remaining old snow patches are firm and icy. The greatest amounts are found in steeper locations on North-West to North-East aspects and on a few higher altitude East aspects above 900 meters. A thin covering of new snow lies mainly on bare ground above 600 metres. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1150"
    },
    {
        "ID": "12584",
        "DatePublished": "2025-03-12",
        "Region": "4",
        "Summary": "GC 13/3. Dry and cold. Some insignificant new snow remaining above 900m, existing patchy snow will be firm and stable. Low Hazard.",
        "SnowDistribution": "Sparse snow cover mostly bare ground. Good visibility.  Winds approx 10mph to 20mph.",
        "Comment": "Water ice is present on some higher paths and on bare ground, mostly avoidable. Remaining cold towards the weekend.",
        "WeatherInfluences": "It will remain dry throughout the period with variable Northerly winds, strong this evening then easing moderate to light. The overnight freezing level will be around 200 metres, rising to around 600 metres during the day.",
        "SnowStability": "A superficial dusting of snow and rime will be present in wind sheltered pockets mainly on North to East aspects above 900 metres. Amounts will not be significant and mostly on bare ground. Older snow patches will be present in mainly higher Northerly and Easterly corries and gullies above 900 metres. These patches will be frozen and firm, stability will be good. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Generally dry and bright with sunny spells and occasional showers, falling as very light snow above 900 metres. Winds were moderate to fresh from the North-West.",
        "ObservedSnowStability": "A superficial dusting of new snow and rime is present on mainly North and East aspects above 900 metres. This snow and rime is mostly on bare ground and amounts are not significant. Snow patches remain mainly in higher Northerly and Easterly corries and gullies above 900 metres. These patches are frozen and firm, stability is good. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=850&txtm=&txte=1150"
    },
    {
        "ID": "12585",
        "DatePublished": "2025-03-12",
        "Region": "2",
        "Summary": "NC for 13.3 Fresh windslab deposits E,SE,S,SW above 1000m. Mostly avoidable. Avalanche Hazard Low.",
        "SnowDistribution": "New snow cover mostly bare lies on bare ground. Blizzard and whiteout conditions presenting challenging conditions on the highest summits. Winds 20-30 mph.",
        "Comment": "The northerly flow will continue, remaining cold on the highest summits.",
        "WeatherInfluences": "A few snow showers overnight above 300 metres, after which a dry day is anticipated. Winds will be very strong Northerlies overnight, backing to North-North-Westerly and decreasing in strength to become moderate by the end of the day. The freezing level will rise gradually from 400 metres to 800 metres later.",
        "SnowStability": "Fresh, unstable windslab will continue to develop in wind sheltered locations on East through South-East to South-West aspects above 1000 metres. These accumulations will be mostly avoidable, but will exhibit weaknesses particularly where they gain depth. Older snow patches will remain firm, icy and stable. Elsewhere a covering of new snow will overlie bare ground, initially above 400 metres, later confined to areas above 800 metres as the freezing level rises. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "Snow showers above 600 metres in the morning, dissipated later in the afternoon. Winds were generally very strong and from the North-North-West. The freezing level was around 600 metres.",
        "ObservedSnowStability": "Moderately bonded windslab deposits were observed in isolated wind sheltered locations on East through South-East to South-West aspects above 1000 metres. These deposits are limited in extent, and are generally avoidable. Elsewhere, a fresh covering of snow is present around 500 metres upwards, predominantly lying on bare ground. The avalanche hazard is Low.",
        "KeyIcons": "2",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=1000&txte=1300"
    }
]