[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "La última jornada ha llovido hasta cota alta, más abundante en la mitad norte.\nLa lluvia, las nubes bajas y la falta de enfriamiento nocturno han humedecido el manto. Hasta el domingo, la insolación y las altas temperaturas para la época podrán provocar caída de bolas y purgas de nieve húmeda, especialmente en laderas solanas de fuerte pendiente. No se descarta actividad puntual de deslizamientos basales en vertientes propicios, por lo general de tamaño 1, pequeño, pero muy localmente podrían alcanzar tamaño 2.\nA partir del lunes las nevadas previstas con viento fuerte, podrá formar placas de viento, pequeñas por la poca disponibilidad de nieve transportable, sobre todo bajo collados y cordales. Serán posibles aludes de placa de viento por sobrecarga débil, de tamaño 1, pequeño, sin capacidad para enterrar a una persona. Es posible también localmente algún alud de nieve reciente de pequeño tamaño donde el viento haya tenido nada o poca afectación.\n\n", "text_distribucio": "Hay nieve en el suelo desde fondo de valle en umbrías, con espesores muy variables en cotas altas según la afectación del viento. El manto es esquiable en N a 1.400 my 1.700 m en S. La nevada prevista para el lunes podrá aumentar los grosores y la distribución del manto.", "text_tendencia": "Las nevadas previstas y el viento inestabilizarán el manto a partir del lunes. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 10797, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10789, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "A partir del lunes se esperan nevadas, poco abundantes, con viento del SW y NW posteriormente.\nEl manto todavía presenta una costra superficial que se ha ido degradando por las nubes bajas, lloviznas y aumento de la temperatura. Por debajo encontramos niveles débiles. Hasta el domingo, aunque cada vez más de forma testimonial, todavía puede encontrarse estructura de placa antigua de forma muy local y aislada que podría fracturarse por la presencia de los niveles débiles internos con una sobrecarga fuerte. Los aludes no pasarían de tamaño 1, pequeño.\nA partir del lunes, se pueden formar nuevas placas, sobre todo bajo collados y cordales con manto previo. Estas placas serían pequeñas y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona.\nNo se descarta tampoco el fin de semana puntualmente actividad de caída de bolas o alguna pequeña purga húmeda en laderas soleadas de fuerte pendiente.\n", "text_distribucio": "En la mitad norte, hay nieve a partir de unos 1.800 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado con sectores al descubierto. Las nevadas del lunes podrían incrementar los grosores y la distribución del manto.", "text_tendencia": "Las nevadas previstas y el viento inestabilizarán el manto a partir del lunes. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 10796, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10788, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "A partir del lunes se esperan nevadas, poco abundantes, con viento del SW y NW posteriormente.\nEl manto todavía presenta una costra superficial que se ha ido degradando por las nubes bajas, lloviznas y aumento de la temperatura. Por debajo encontramos niveles débiles. Hasta el domingo, aunque cada vez más de forma testimonial, todavía puede encontrarse estructura de placa antigua de forma muy local y aislada que podría fracturarse por la presencia de los niveles débiles internos con una sobrecarga fuerte. Los aludes no pasarían de tamaño 1, pequeño.\nA partir del lunes, se pueden formar nuevas placas, sobre todo bajo collados y cordales con manto previo. Estas placas serían pequeñas y podrían romper al paso de una persona generando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona.\nNo se descarta tampoco el fin de semana puntualmente actividad de caída de bolas o alguna pequeña purga húmeda en laderas soleadas de fuerte pendiente.\n", "text_distribucio": "Hay nieve a partir de los 1.800 m en las umbrías, por encima de 2.000 m en las solanas, con manto discontinuo hasta arriba. En cotas altas está extremadamente venteado con sectores al descubierto. Es esquiable con continuidad a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. Las nevadas del lunes podrían incrementar los grosores y la distribución del manto.", "text_tendencia": "Las nevadas previstas y el viento inestabilizarán el manto a partir del lunes. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 10795, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10786, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)\n", "text_estat_mantell": "El fin de semana no se esperan precipitaciones y unas temperaturas superiores a las normales. El lunes se prevén nevadas con viento fuerte de SW por la mañana y de NW por la tarde, con descenso térmico.\nCon la presencia de nubes bajas y alta humedad, el manto se ha humedecido superficialmente, debilitando la costra superficial. No se descarta para el fin de semana, en las vertientes más solanas e inclinadas, actividad de caída de bolas. A partir del lunes y con las nevadas previstas con viento moderado y fuerte se podrán formar pequeñas placas de viento, sobre manto previo, especialmente bajo collados y cordales de sotavento. Estas placas serían de pequeño tamaño y podrían fracturarse al paso de una persona provocando aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona.\nTestimonialmente, con la presencia todavía de niveles débiles internos, por sobrecarga fuerte todavía se podría provocar algún alud pequeño de placa en lugares muy localizados y aislados.\n", "text_distribucio": "Hay nieve en el suelo a partir de unos 1.700 m en umbrías y 2.100 en solanas. En cotas altas está extremadamente venteado con muchos sectores con el suelo al descubierto. Es esquiable a partir de unos 2.100 m, en vertientes herbosas y vertientes protegidas del viento. Las nevadas del lunes podrían incrementar los grosores y la distribución del manto.", "text_tendencia": "Las nevadas previstas y el viento inestabilizarán el manto a partir del lunes. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 10793, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10784, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Hasta el lunes no se esperan precipitaciones, que serán débiles en el sector, con fuerte viento del S y W por la mañana y moderado del NW por la tarde.\nEl manto se ha humedecido en superficie estos últimos días por el aumento de la nubosidad baja y humedad, y el ascenso térmico. No se descarta alguna caída de bolas en las canales del Cadí o laderas de fuerte pendiente hasta el domingo. Las nevadas del lunes y el viento podrán formar pequeñas placas de viento sobre manto previo. Serán placas blandas, en sectores resguardados del fuerte viento y bajo collados y cordales, que podrían provocar algún pequeño alud al fracturarse por sobrecarga débil, por ejemplo al paso de un esquiador, sin capacidad para enterrar a una persona. Testimonialmente, con la presencia aún de niveles débiles internos, por sobrecarga fuerte todavía se podría provocar algún alud pequeño de placa en lugares muy localizados y aislados.\n", "text_distribucio": "Hay nieve por encima de 1.600-1.700 m. El manto es difícilmente esquiable debido al poco grosor, en todo caso sobre prados por encima de 1.900 m. Las nevadas del lunes podrían incrementar los grosores y la distribución del manto.", "text_tendencia": "Las nevadas previstas y el viento inestabilizarán el manto a partir del lunes. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 10794, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10783, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1) \n", "text_estat_mantell": "Hasta el lunes no se esperan precipitaciones en el sector. El lunes se prevén nevadas débiles con viento del SW-W fuerte durante la nevada.\nDurante la última jornada el manto, escaso en distribución y espesor en la mayor parte del sector, se ha humedecido superficialmente por las nubes bajas y altas temperaturas. Las nevadas del lunes con viento podrán formar pequeñas placas de viento en orientaciones E y N, allá donde haya manto previo. Serán placas pequeñas, locales y aisladas, en sectores resguardados del fuerte viento, que podrían provocar algún pequeño alud al fracturarse por sobrecarga débil, sin capacidad para enterrar a una persona.\nEn puntos muy locales no se descarta que todavía se encuentre alguna placa dura antigua que descanse sobre niveles débiles, y que pueda fracturarse por sobrecarga fuerte dando lugar a un alud de tamaño 1, pequeño.\n\n", "text_distribucio": "Hay nieve en el suelo por encima de 1.800 m en umbrías. El manto es discontinuo hasta las cimas, con mayor presencia de nieve en sectores boscosos de orientaciones N. Las nevadas del lunes podrían incrementar los grosores y la distribución del manto.", "text_tendencia": "Las nevadas previstas y el viento inestabilizarán el manto a partir del lunes. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 10792, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10782, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1)", "text_estat_mantell": "Hasta el lunes no se esperan precipitaciones, con altas temperaturas para la época y viento fuerte del SW pero con poca disponibilidad de nieve para transportar. El lunes se esperan nevadas, débiles en general, con viento del NW moderado en cota alta. \nEl manto se ha humedecido ligeramente en superficie por la lluvia débil y subida de temperatura, lo que puede provocar alguna caída de bolas o purgas muy pequeñas en solanas de fuerte pendiente hasta el domingo. Aún se mantiene la posibilidad de algún pequeño alud por sobrecarga fuerte, muy local y aislado, por las capas débiles persistentes internas en umbrías de cota alta. A partir del lunes y con las nevadas y viento previstos se podrán formar pequeñas placas de viento en orientaciones S y E, donde haya manto previo. Estas placas, locales y de pequeño tamaño, podrían fracturarse accidentalmente por el paso de una persona y provocar aludes de tamaño 1, pequeño, sin capacidad para enterrar a una persona.\n", "text_distribucio": "El manto es bastante discontinuo con presencia de nieve desde 1.700 m en las umbrías y 1.900 m en las solanas, esquiable sólo por tubos y lugares resguardados del viento. Las nevadas del lunes podrían incrementar los grosores y la distribución del manto.", "text_tendencia": "Las nevadas previstas y el viento inestabilizarán el manto a partir del lunes. Peligro: en LIGERO ASCENSO.", "problems": [{"id_problema": 10791, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Nieve venteada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10781, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capas débiles persistentes", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}]