[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "La darrera jornada ha plogut fins a cota alta, més abundant a la meitat nord. La pluja, els núvols baixos i la manca de refredament nocturn han humitejat el mantell.\nFins diumenge, la insolació i les altes temperatures per a l'època podran provocar caiguda de boles i purgues de neu humida, especialment en vessants solells de fort pendent. No es descarta activitat puntual de lliscaments basals en vessants propicis, en general de mida 1, petita, però molt localment podrien assolir mida 2.\nA partir de dilluns les nevades previstes amb vent fort, podrà formar plaques de vent, petites per la poca disponibilitat de neu transportable, sobretot sota colls i carenes. Seran possibles allaus de placa de vent per sobrecàrrega feble, de mida 1, petita, sense capacitat per colgar una persona. És possible també localment alguna allau de neu recent de mida petita allà on el vent hagi tingut gens o poca afectació.\n\n", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.400 m i a 1.700 m en S. La nevada prevista per dilluns podrà augmentar els gruixos i la distribució del mantell.", "text_tendencia": "Les nevades previstes i el vent inestabilitzaran el mantell a partir de dilluns. Perill: en LLEUGER ASCENS.", "problems": [{"id_problema": 10797, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10789, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "A partir de dilluns s’esperen nevades, poc abundants, amb vent del SW i NW posteriorment.\nEl mantell encara presenta una crosta superficial que s’ha anat degradant pels núvols baixos, plugims i augment de la temperatura. Per sota encara trobem nivells febles. Fins diumenge, tot i que cada cop més de forma testimonial, encara es pot trobar estructura de placa antiga de forma molt local i aïllada que podria fracturar-se per la presència dels nivells febles interns amb una sobrecàrrega forta. Les allaus no passarien de mida 1, petita. A partir de dilluns, es poden formar noves plaques, sobretot sota colls i carenes amb mantell previ. Aquestes plaques serien petites i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona.\nNo es descarta tampoc el cap de setmana puntualment activitat de caiguda de boles o alguna petita purga humida en vessants assolellats de fort pendent.\n", "text_distribucio": "A la meitat nord, hi ha neu a partir d'uns 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. Les nevades de dilluns podrien incrementar els gruixos i la distribució del mantell.", "text_tendencia": "Les nevades previstes i el vent inestabilitzaran el mantell a partir de dilluns. Perill: en LLEUGER ASCENS.", "problems": [{"id_problema": 10796, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10788, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "A partir de dilluns s’esperen nevades, poc abundants, amb vent del SW i NW posteriorment.\nEl mantell encara presenta una crosta superficial que s’ha anat degradant pels núvols baixos, plugims i augment de la temperatura. Per sota encara trobem nivells febles. Fins diumenge, tot i que cada cop més de forma testimonial, encara es pot trobar estructura de placa antiga de forma molt local i aïllada que podria fracturar-se per la presència dels nivells febles interns amb una sobrecàrrega forta. Les allaus no passarien de mida 1, petita. A partir de dilluns, es poden formar noves plaques, sobretot sota colls i carenes amb mantell previ. Aquestes plaques serien petites i podrien trencar al pas d’una persona generant allaus de mida 1, petita, sense capacitat per colgar una persona.\nNo es descarta tampoc el cap de setmana puntualment activitat de caiguda de boles o alguna petita purga humida en vessants assolellats de fort pendent.\n", "text_distribucio": "Hi ha neu a partir dels 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. És esquiable amb continuïtat a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Les nevades de dilluns podrien incrementar els gruixos i la distribució del mantell.", "text_tendencia": "Les nevades previstes i el vent inestabilitzaran el mantell a partir de dilluns. Perill: en LLEUGER ASCENS.", "problems": [{"id_problema": 10795, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10786, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "El cap de setmana no s’esperen precipitacions i unes temperatures superiors a les normals. Dilluns es preveuen nevades amb vent fort de SW al matí i de NW a la tarda, amb descens tèrmic.\nAmb la presència de núvols baixos i alta humitat, el mantell s’ha humitejat superficialment, debilitant la crosta superficial. No es descarta per al cap de setmana, en els vessants més solells i inclinats, activitat de caiguda de boles. A partir de dilluns i amb les nevades previstes amb vent moderat i fort es podran formar petites plaques de vent, sobre mantell previ, especialment sota colls i carenes de sotavent. Aquestes plaques serien de mida petita i podrien fracturar-se al pas d’una persona provocant allaus de mida 1, petita, sense capacitat per colgar una persona.\nTestimonialment, amb la presència encara de nivells febles interns, per sobrecàrrega forta encara es podria provocar alguna allau petita de placa en indrets molts localitzats i aïllats.\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Les nevades de dilluns podrien incrementar els gruixos i la distribució del mantell.", "text_tendencia": "Les nevades previstes i el vent inestabilitzaran el mantell a partir de dilluns. Perill: en LLEUGER ASCENS.", "problems": [{"id_problema": 10793, "id_zona": "4", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10784, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Fins dilluns no s’esperen precipitacions, que seran febles al sector, amb vent fort del S i W al matí i moderat del NW a la tarda.\nEl mantell s’ha humitejat en superfície aquests darrers dies per l’augment de la nuvolositat baixa i humitat, i l’ascens tèrmic. No es descarta alguna caiguda de boles a les canals del Cadí o vessants de fort pendent fins diumenge. Les nevades de dilluns i el vent podran formar petites plaques de vent sobre mantell previ. Seran plaques toves, en sectors arrecerats del fort vent i sota colls i carenes, que podrien provocar alguna petita allau en fracturar-se per sobrecàrrega feble, per exemple al pas d’un esquiador, sense capacitat per colgar una persona.\nTestimonialment, amb la presència encara de nivells febles interns, per sobrecàrrega forta encara es podria provocar alguna allau petita de placa en indrets molts localitzats i aïllats.\n", "text_distribucio": "Hi ha neu per damunt de 1.600-1.700 m. El mantell és difícilment esquiable a causa del poc gruix, en tot cas sobre prats per damunt de 1.900 m. Les nevades de dilluns podrien incrementar els gruixos i la distribució del mantell.", "text_tendencia": "Les nevades previstes i el vent inestabilitzaran el mantell a partir de dilluns. Perill: en LLEUGER ASCENS.", "problems": [{"id_problema": 10794, "id_zona": "5", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10783, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "Fins dilluns no s’esperen precipitacions al sector. Dilluns es preveuen nevades febles amb vent del SW-W fort durant la nevada.\nDurant la darrera jornada el mantell, escàs en distribució i gruix a la major part del sector, s’ha humitejat superficialment pels núvols baixos i altes temperatures. Les nevades de dilluns amb vent podran formar petites plaques de vent en orientacions E i N, allà on hi hagi mantell previ. Seran plaques petites, locals i aïllades, en sectors arrecerats del fort vent, que podrien provocar alguna petita allau en fracturar-se per sobrecàrrega feble, sense capacitat per colgar una persona.\nEn punts molt locals no es descarta que encara es trobi alguna placa dura antiga que descansi sobre nivells febles, i que pugui fracturar-se per sobrecàrrega forta donant lloc a una allau de mida 1, petita.\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions N. Les nevades de dilluns podrien incrementar els gruixos i la distribució del mantell.", "text_tendencia": "Les nevades previstes i el vent inestabilitzaran el mantell a partir de dilluns. Perill: en LLEUGER ASCENS.", "problems": [{"id_problema": 10792, "id_zona": "6", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10782, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-04", "datavalidesabutlleti": "2025-01-07", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "Fins dilluns no s’esperen precipitacions, amb temperatures altes per a l’època i vent fort del SW però amb poca disponibilitat de neu per transportar. Dilluns s’esperen nevades, febles en general, amb vent del NW moderat a cota alta.\nEl mantell s’ha humitejat lleugerament en superfície per la pluja feble i pujada de temperatura, fet que pot provocar alguna caiguda de boles o purgues molt petites en solanes de fort pendent fins diumenge. Encara es manté la possibilitat d’alguna petita allau per sobrecàrrega forta, molt local i aïllada, per les capes febles persistents internes en obagues de cota alta. A partir de dilluns i amb les nevades i vent previstos es podran formar petites plaques de vent en orientacions S i E, allà on hi hagi mantell previ. Aquestes plaques, locals i de mida petita, podrien fracturar-se accidentalment pel pas d’una persona i provocar allaus de mida 1, petita, sense capacitat per colgar una persona.\n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.700 m a les obagues i 1.900 m a les solanes, esquiable només per tubs i llocs arrecerats del vent. Les nevades de dilluns podrien incrementar els gruixos i la distribució del mantell.", "text_tendencia": "Les nevades previstes i el vent inestabilitzaran el mantell a partir de dilluns. Perill: en LLEUGER ASCENS.", "problems": [{"id_problema": 10791, "id_zona": "7", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "1", "mida": "1", "priority": "1"}, {"id_problema": 10781, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "3", "mida": "1", "priority": "2"}]}]