{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n10.11.2025 ora 20 - 13.11.2025 ora 20\n\n- la peste 2000 m Temperaturi în scădere.\nPrecipitații mixte slabe.\n\nMUNȚII FĂGĂRAȘ ȘI BUCEGI\nLa peste 2000 m: stratul de zăpadă a continuat să scadă la altitudini de 2000-2300 m, unde se mai\nîntâlnește în special pe văile înguste sau umbrite, fiind discontinuu. În zona crestelor stratul de zăpadă a\nsuferit unele oscilații, scăderi pe fondul temperaturilor diurne apropiate de 0 grade, dar și creșteri pe fondul\nninsorilor consistente căzute în ultimele zile pe crestele cele mai înalte ale Meridionalilor. Ultima zăpadă\ncăzută este umedă, fiind depusă peste zăpada veche, ce este în ansamblu compactă și prezintă în\ncontinuare cruste de gheață în interior, mai ales pe versanții mai umbriți. Unele cruste de îngheț se mai pot\nforma la suprafața stratului de zăpadă din apropierea crestelor în următoarele zile, pe fondul temperaturilor\ntemporar negative, și care pot fi acoperite de ninsorile slabe din următoarele zile din zonele înalte. Pe\nalocuri, mai ales în cursul zilelor, vor apărea unele curgeri ale zăpezii noi și umezite de la suprafață peste\nstraturile mai vechi și compacte, iar izolat și avalanșe de mici dimensiuni pornite din apropierea crestelor, cu\nprecădere în jurul amiezelor, riscul fiind crescut la supraîncărcări.\n\nCARPAȚII ORIENTALI, OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\nStratul de zăpadă este topit în mare parte, fiind prezent pe alocuri pe crestele Orientalilor, în strat redus.\nTrecător se vor mai semnala precipitații mixte slabe la peste 1500 m. Nu există risc de curgeri sau\navalanșe.\n\n\fInformare nivometeorologică pentru perioada\n10.11.2025 ora 20 - 13.11.2025 ora 20\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea a fost ploioasă și caracterizată de un regim termic situat peste cel normal al acestei perioade, cu\nprecipitații mai consistente în masivele sudice. La altitudini de peste 2000 m în Carpații Meridionali și trecător\npe crestele Carpaților Orientali au fost precipitații și sub formă de lapoviță și ninsoare. Pe alocuri s-au\nacumulat cantități de apă de 10-15 l/mp, iar în Carpații Meridionali pe arii restrânse peste 20 l/mp și izolat de\npeste 40-50 l/mp pe rama lor sudică.\nVântul a suflat slab și moderat, cu intensificări de 40-60 km/h în zonele montane înalte, mai susținute în ale\nCarpații Meridionali, unde s-au înregistrat viteze de 70-90 km/h și trecător rafale de până la 100...110 km/h\npe creste. Stratul de zăpadă a crescut ușor pe crestele Carpaților Meridionali și s-a redus semnificativ la\naltitudini de sub 2200 m. Temporar s-a semnalat ceață, asociată și cu depuneri de chiciură pe creste.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 10.11.2025, ora 14:\n59 cm la Vârful Omu\n\nPROGNOZA VREMII PENTRU INTERVALUL 10.11.2025 ora 20 - 13.11.2025 ora 20\nVremea se va răci treptat în următoarele zile, iar cerul va mai prezenta înnorări temporare în următoarele 48\nde ore, când în special în Carpații Meridionali și Orientali, se vor semnala ploi, în general slabe, iar la peste\n1500 m vor fi temporar precipitații sub formă de lapoviță și ninsoare, în special în Carpații Orientali. Din seara\nzilei de 12/13 noiembrie cerul se va însenina pentru restul intervalului prognozat, iar pe parcursul zilei de joi\ntemperaturile vor marca o creștere. Vântul va sufla slab și moderat la altitudini joase, cu intensificări\ntemporare de 40-50 km/h în zonele înalte și trecător cu rafale de peste 50-60 km/h pe creste. Pe alocuri se\nva semnala ceață, asociată izolat și cu depuneri de chiciură pe creste.\nTemperaturi prognozate în intervalul 10.11.2025 - 13.11.2025:\nPeste 1800 m:\ntemperaturi minime: în general între -3…0 grade în prima noapte, în scădere apoi spre -7...-2 grade.\ntemperaturi maxime: în general între -1…3 grade în prima zi, în -4...0 grade miercuri și în creștere la 0…6\ngrade în cea de a treia zi (joi)\n\nmtg. Udo Reckerth\n\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-11-11"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-11-10T20:00:00",
        "endTime": "2025-11-13T20:00:00"
      }
    }
  ]
}