{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "The avalanche risk is predominantly low. Attention must be paid to snowdrift accumulations at high altitudes. There are localised avalanche prone locations in steep terrain in areas adjacent to the ridgeline, as well as in bowls and gullies where usually only small to rarely medium slab avalanches can be triggered by low additional loads. Avalanche prone locations are easy to recognise and should be avoided.",
        "highlights": "Avoid local avalanche prone locations due to wind slab!"
      },
      "avalancheProblems": [
        {
          "customData": {
            "ALBINA": {
              "avalancheType": "slab"
            }
          },
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "SE",
            "E",
            "NE"
          ],
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "6afa33c4-89bc-4571-880d-c8b999334bab",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-03T16:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-04-03",
          "name": "Totes Gebirge North"
        },
        {
          "regionID": "AT-04-04",
          "name": "Phyrgas, Haller Mauern"
        },
        {
          "regionID": "AT-04-01",
          "name": "Dachstein, Gosaukamm"
        },
        {
          "regionID": "AT-04-02",
          "name": "Kalmberg, Katergebirge"
        }
      ],
      "snowpackStructure": {
        "comment": "There was some new fallen snow again. In general, the snow cover, snowpack is characterised by the strong to stormy winds and repeated snowfall over the last few days. In the higher elevations, there are snowdrift accumulations that can contain thin intermediate layers and are therefore prone to triggering. They often lie on angular shapes or on a hardness of old snowpack. The thin snow base, fundament is weakened by the kinetic metamorphism. The snow depths are very below average even at high altitudes."
      },
      "source": {
        "provider": {
          "name": "LWD Oberösterreich",
          "website": "https://oberoesterreich.avalanche-warnings.eu"
        }
      },
      "tendency": [
        {
          "highlights": "No significant change in the snow and avalanche situation.",
          "tendencyType": "steady",
          "validTime": {
            "startTime": "2026-01-04T16:00:00+00:00",
            "endTime": "2026-01-05T16:00:00+00:00"
          }
        }
      ],
      "unscheduled": false,
      "validTime": {
        "startTime": "2026-01-03T16:00:00+00:00",
        "endTime": "2026-01-04T16:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Sunny and cold winter weather with good visibility is forecast for Sunday in the Limestone Alps. The wind will be weak to moderate in places. At 1500 metres it will be around -9 degrees and at 2000 metres around -12 degrees.\nOn Monday, the sun will shine for a few hours, but dense cloud fields will spread from the south as the day progresses. There will be little wind for the most part. At 1500 metres it will be -7 degrees at midday and -9 degrees at 2000 metres."
      }
    }
  ],
  "customData": {
    "ALBINA": {
      "generalHeadline": "Watch out for wind slab in the high altitudes!"
    }
  }
}