{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to become deeper and more widespread especially on E to S aspects above 800 metres where avalanches are likely. Localised instabilities on steep banks below. N, NE and SW facing slopes will be affected by cross loading. The greatest instability will be within steep wind sheltered locations such as coire rims, gully tops, crag aprons, and steep rollovers.  On these aspects fragile cornices will continue to develop. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12909",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers throughout the forecast period, these are expected to be heaviest during the morning. Strong to gale force North-Westerly winds will ease moderate to strong during the day. It will be freezing at all levels.\nObserved Weather Influences: Poor visibility especially during snow showers, these were heavy at times.  Winds were moderate to strong North-Westerly.  Very cold with a midday summit temperature of minus 9.4 celsius.\nObservedSnowStability: Accumulations of unstable windslab have become deeper and more widespread on Easterly to Southerly aspects above 900 metres. North, North-East and South-West facing slopes are also affected due to cross loading. The greatest instability is within steep wind sheltered locations such as coire rims, gully tops crag aprons, and steep rollovers. On these aspects fragile cornices continue to build. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-03T18:00:00",
        "endTime": "2026-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will be present in wind sheltered locations on North-East through South-East to South-West aspects above 700 metres with localised drifts present below this altitude. Fragile cornices will exist above these slopes. Wind exposed slopes will be scoured and stable.  The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12914",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light snow showers expected throughout the period. Gale force North-North-West, easing to strong North-West winds. Freezing at all levels.\nObserved Weather Influences: Light snow showers throughout the period. Gale force North-West to Northerly winds. Freezing at glen level.\nObservedSnowStability: Snow depth and distribution have increased in the past 24 hour period. Many areas are heavily scoured but wind sheltered locations on North-East through South-East to South-West aspects above 800 metres are holding unstable windslab, especially on mountains North of the River Dee. Small fragile cornices have formed. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-03T18:00:00",
        "endTime": "2026-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deep, but not particularly extensive, deposits of soft unstable windslab will continue to slowly develop. Tops of slopes and particularly gullies with a East through South to South-West aspect above 900 metres will be most affected. More isolated deposits possible in North-East facing gullies. Unstable cornices will exist in all these locations. On other aspects, and at lower levels, stability will be better. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12913",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Remaining cold with temperatures below freezing at almost all levels. Some light scattered snow showers through the period. Winds will be strong North-Westerly.\nObserved Weather Influences: Occasional showers throughout the day fell as snow at all levels. Very cold with moderate North-North-Westerly winds.\nObservedSnowStability: Some deep, but not particularly extensive, deposits of soft unstable windslab are present at the top of slopes and particularly gullies with an East through South to South-West aspect above 900 metres. More isolated deposits in North-East facing gullies. Unstable cornices will exist in all these locations. On other aspects, and at lower levels, stability will be better. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-03T18:00:00",
        "endTime": "2026-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Unstable windslab will continue to deepen and become more widespread, especially at higher elevations in steep wind sheltered locations on Easterly through South to Westerly aspects above 700m with gullies, ridge flanks, coire head walls and rims most affected. At lower elevations and mainly above 400m localised deep unstable windslab accumulations will also be present in  steep banks and burn lines. Northerly facing slopes are mostly scoured. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        }
      ],
      "bulletinID": "GB-SCT-12911",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "no_snow",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "700"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will continue to be gale force North-Westerly throughout the forecast period. Precipitation will fall as snow to all levels in the showers which will be frequent, sometimes persistent and heavy.\nObserved Weather Influences: Persistent and sometimes heavy snow showers have continued throughout the day with drifting at higher elevations Winds continue to be strong to gale force Northerly on the tops. Freezing at Glen levels.\nObservedSnowStability: Snow cover continues to become more widespread and deeper at all elevations. Unstable windslab is developing mostly above 700m due to drifting snow accumulating in wind sheltered places on Easterly through South to South-Westerly aspects. At highest elevations gully tops, ridge flanks, coire head walls and rims are mostly affected. At lower elevations deep, localised windslab accumulations are forming in steep banks and burn lines. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-03T18:00:00",
        "endTime": "2026-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh unstable windslab will continue to become more widespread, particularly on steep North-East through South-East to South-West aspects above 900 metres. Areas such as coire rims, gullies and ridge flanks will be mostly affected. At lower elevations isolated deposits of soft unstable windslab will develop during periods of active drifting. These will mostly be found on East to South aspects above 250 metres e.g. on steep banks and burn lines. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12912",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Snow showers are expected throughout the period on fresh to strong North-North-Westerly to West-North-Westerly winds. The freezing level will remain below 200 metres for the duration of the period.\nObserved Weather Influences: Continual snow showers occurred from the glens upwards. Winds were strong and mostly from the North-West. The freezing level was around 200 metres.\nObservedSnowStability: Fresh unstable windslab is becoming more widespread on steep North-East through South-East to South-West aspects above 900 metres, particularly in areas such as coire rims, gully tops and ridge flanks. At lower elevations drifting has also resulted in isolated deposits of soft unstable windslab on steep banks and the sides of burn lines. These are mostly found on East to South aspects above 250 metres. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-03T18:00:00",
        "endTime": "2026-01-04T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Deposits of poorly bonded windslab will gain depth becoming more widespread through the period. Greatest accumulations in wind sheltered areas primarily on East to South aspects above 900 metres and should be avoidable. Most affected areas will be where windslab overlies the old frozen snowpack around gully tops, coire rims and ridge flanks. Below this level and on windward aspects stability will be better. Fragile cornices will also continue to form. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-12910",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-04"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-03T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing at most levels with a cold, showery North to North-Westerly airflow. Further snow showers these will be light during Saturday night becoming more frequent during the day accompanied by moderate to fresh North-Westerly winds.\nObserved Weather Influences: Last night and in the early hours of this morning  snow showers which fell at all levels. Today was predominantly dry and bright with occasional sunny spells and generally quite calm. Midday summit temperature was minus 8.3 degrees Celsius.\nObservedSnowStability: Deposits of poorly bonded windslab were present in wind sheltered locations mostly on East to Southerly aspects, mainly above 950 metres. Most affected areas are where deeper accumulations have formed on older frozen snowpack particularly around gully tops, coire rims and ridge flanks. Fragile cornices were also noted above similar aspects. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-03T18:00:00",
        "endTime": "2026-01-04T18:00:00"
      }
    }
  ]
}