{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the Fatras and the eastern part of the Low Tatras there is only a SMALL avalanche danger (1st degree of the 5-part scale). New snow from the last snowfall period was often blown by strong winds into the forest zone, locally smaller slabs or pillows of wind-drifted snow can be found on the NW facing slopes. Generally, however, the snow cover has warmed up in recent days and with the subsequent overnight freezing has settled and stabilised. The main avalanche problem is wet snow, which will cause solar radiation during the day, especially on steep, sun-exposed south-facing slopes. Spontaneous avalanches from wet snow may occur during the day.",
        "highlights": "Watch out for wet snow on sun-exposed slopes during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SE",
            "SW"
          ],
          "avalancheSize": 1,
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "25b6fe54-038b-4e04-848d-bf248e9610b4",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-21"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-20T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-07",
          "name": "Krivánska Malá Fatra"
        },
        {
          "regionID": "SK-08",
          "name": "Lúčianska Malá Fatra"
        },
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        },
        {
          "regionID": "SK-06",
          "name": "Veľká Fatra"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather will still be under the influence of the weakening pressure above during Wednesday, so it will continue to be sunny with southerly winds at higher altitudes. Snow from the last snowfall period has been blown by strong winds into valleys, windward sides and ridges are often blown down to grassy ground or old snow. At most altitudes, a crust or layer of hard firn has formed on the surface of the snow cover, which softens during the day on the sunlit slopes. The overall snow cover is still well below average."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "Persistent\n\n<br><br><font size=\"2\">FK</font>",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2026-01-20T23:00:00+00:00",
        "endTime": "2026-01-21T23:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the High, Western and central part of the Low Tatras there is a SMALL avalanche danger (1st degree of the 5-part scale). Significant snowfalls from the last snowfall period were often blown by strong winds into the forest zone. However, on the leeward sides of the mountains (mainly W, NW and N), snow pillows and slabs are locally formed by the wind at the highest elevations and may be less stable, especially on steep to very steep shady slopes. Avalanche release is occasionally possible with high additional loads. At mid-altitudes the snow has settled and stabilised due to the temperature change. During the day, on south-facing, sunny slopes, it will gradually become heavier, reducing its stability, and small spontaneous avalanches may occur sporadically, mainly from moist to wet snow.",
        "highlights": "Watch for snow pillows on the leeward (N-SW) sides of mountains and wet snow on sunlit slopes during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "W",
            "NW",
            "N",
            "NE"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "S",
            "SE",
            "SW"
          ],
          "avalancheSize": 1,
          "elevation": {
            "upperBound": "1700"
          },
          "frequency": "few",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "f4254566-f6d0-4617-bf08-7b9e00720baf",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-21"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2026-01-20T16:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "The weather will still be under the influence of the weakening pressure above during Wednesday, so sunny weather with southerly winds at higher altitudes will persist. Snow from the last snowfall period has been blown by strong winds into the valleys, windward sides are often blown to the base. Locally, however, snow may be deposited on the W, NW and N exposures of the mountains in the form of smaller pillows and slabs. At the highest elevations of the predominantly N exposures it retains a powdery character, while at the middle elevations a crust or layer of firn is formed on the surface. During the day, the snow will become wet and melt due to warming on the southern slopes; at night and in the morning these areas will be hard to icy. The overall snow cover is still below average."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "persistent",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2026-01-20T23:00:00+00:00",
        "endTime": "2026-01-21T23:00:00+00:00"
      }
    }
  ]
}