{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Accumulations of rapidly forming unstable windslab will  build, mainly on West through North to North-East aspects above 900 metres. Steep wind sheltered locations such as coire rims and gully tops will be most affected. Steep lee terrain at lower levels will also be affected. Fragile cornices will also start to develop. The existing old snow pack will remain very firm and icy with good stability throughout. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13016",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Precipitation throughout the period with rain turning to snow as the freezing level drops to 800 metres by afternoon. Storm force winds from the South-East, will ease around dawn but slowly strengthen again throughout the day.\nObserved Weather Influences: A cloudy day with light rain in the morning. The temperature was around  +2 degrees at 900 metres mid-morning. Winds were South-East to South-South-East, becoming gale force by afternoon.\nObservedSnowStability: The snowpack is thawing at all levels becoming moist and soft but demonstrating good stability. Snow loss is evident at lower levels but cover remains good above 900 metres. Cornice stability remains suspect. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-20T18:00:00",
        "endTime": "2026-01-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to consolidate and stability is expected to generally be good. Localised and shallow accumulations of new windslab will develop overnight and into Wednesday morning mostly on North-West to North-Easterly aspects above 800 metres these are not anticipated to be deep or extensive and should to be avoidable. Most affected locations will be gully tops and steep coire rims above 900 metres The avalanche hazard will be Low.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13011",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will lower to around 850 metres. Strong to gale force South-Easterly winds will persist through the period. Precipitation will fall as light snow  mainly above 750 metres.\nObserved Weather Influences: After the fantastic Northern lights last night the weather returned to repeat it self similar to the past few days with limited precipitation, poor visibility in the morning then clearer and brighter spells in the afternoon. The freezing level was around 1100 metres today winds were moderate in strength form a South-Easterly direction. Some early morning precipitation fell as a light dusting of snow over the higher summits otherwise a mainly dry day.\nObservedSnowStability: Milder conditions are generally affecting the area with fluctuating freezing levels this has helped with the consolidating trend in the snowpack. Above 900 metres the snowpack is generally firmer, below this level it is moist but also stable. Greatest snow amounts are above 750 metres on North-West through North to Easterly aspects. Weak cornices are also present on similar aspects. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-20T18:00:00",
        "endTime": "2026-01-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: New accumulations of unstable windslab will rapidly develop on North-West to North-East aspects above 900 metres. Areas especially affected will be around coire rims, gully tops and crag aprons. On these aspects fragile cornices will develop. Elsewhere the older snowpack will continue to consolidate and be generally well bonded and stable. The avalanche hazard will be Considerable.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13012",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight storm force South-Easterly winds will decrease into the morning, becoming very strong before increasing again to storm force by the end of the period. There will be occasional periods of snow above around 800 metres. The most persistent outbreaks are expected during the morning. The freezing level will be around 900 metres.\nObserved Weather Influences: Very strong to gale force South-Easterly winds. The freezing level went from 1000 metres overnight to around the highest summits during the day. Precipitation over night and into the morning was mixture of rain and wet snow.\nObservedSnowStability: The snowpack stability has improved with the fluctuating temperatures and continues to slowly consolidate. Heavy cornices are prone to collapse and are mainly present on North-West to North-East aspects above 1000 metres. Steep wind sheltered locations such as coire rims and gully exits will be especially affected. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-20T18:00:00",
        "endTime": "2026-01-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of fresh unstable windslab will continue to develop mainly on West through North to North-East aspects above 1000 metres. Some instabilities will also remain in older areas of windslab mainly on North to East aspects above 1000 metres. Below this level stability will be generally good. Significant cornices will remain present. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13013",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: South-Easterly winds reach storm force overnight, reducing significantly for a time in the morning before increasing to gale force later in the afternoon. Showers, heaviest overnight, falling as snow above around 800 metres. The freezing level, initially just above the summits, drops to around 1000 metres, rising again in the afternoon.\nObserved Weather Influences: It was a mainly dry day with strong and gusty South-Easterly winds. The freezing level was around 1100 metres.\nObservedSnowStability: Areas of poorly bonded windslab were developing mainly on West through North to North-East aspects above 1000 metres. Weaknesses also remain in older windslab mainly on North to East aspects above 1000 metres. Some significant cornices also exist. Below 1000 metres stability is generally good. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-20T18:00:00",
        "endTime": "2026-01-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The existing snowpack will continue to slowly consolidate. Snowpack stability will be good. Any new deposits of wet summit snow overnight are not expected to be significant. The avalanche hazard will be Low.",
        "highlights": ""
      },
      "bulletinID": "GB-SCT-13014",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2026-01-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light rain with some summit snow possible overnight clearing to give a mainly dry day. The freezing level will be around the highest summits overnight dropping to around 800 metres by the end of the day. Gale force East-South-Easterly winds overnight decreasing during the day before increasing again during the afternoon.\nObserved Weather Influences: A dry day with strong South-Easterly winds. The freezing level rose to around the highest summits.\nObservedSnowStability: The moist snowpack continues to gradually consolidate. Snowpack stability is good. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-20T18:00:00",
        "endTime": "2026-01-21T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Where exposed the old snowpack will remain well bonded and stable. New weak windslab will build quickly on steep West through North to North East aspects above 900m. Most affected locations will be gully tops and coire rims above 950m. New weak cornice development expected over steepest North West, North and North East facing lee slopes. The avalanche hazard will be Moderate.",
        "highlights": ""
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornices"
        }
      ],
      "bulletinID": "GB-SCT-13015",
      "customData": {
        "ALBINA": {
          "mainDate": "2026-01-21"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "E",
                "SE",
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2026-01-20T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Freezing level falling progressively from summit level to 800m over the period. Strong South Easterly winds easing for a time mid morning. A persistent outbreak of precipitation during the early hours extending into the morning with snow above 800m and rain at lower levels.\nObserved Weather Influences: A few brief sleety snow showers. Cooler temperatures overnight but steadily milder; just freezing at summit level during the day. Moderate South South Easterly winds.\nObservedSnowStability: Well consolidated snow at all elevations. Milder conditions have begun to penetrate and bond up the upper layers of the cooler snowpack above 950m. Moist well stabilised snow predominates at lower elevations. Cornices above 1000m remain intact at the time of reporting but a few below this altitude have collapsed. Noticeable snow loss but only at lower elevations; effective now line now approx. 550m. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "SAIS",
          "website": "https://www.sais.gov.uk"
        }
      },
      "validTime": {
        "startTime": "2026-01-20T18:00:00",
        "endTime": "2026-01-21T18:00:00"
      }
    }
  ]
}