{"bulletins":[{"publicationTime":"2026-01-20T07:00:00Z","validTime":{"startTime":"2026-01-19T16:00:00Z","endTime":"2026-01-20T16:00:00Z"},"unscheduled":true,"highlights":"The avalanche conditions remain dangerous.","avalancheActivity":{"highlights":"Weakly bonded old snow on shady slopes. New snow in all aspects.","comment":"Faceted weak layers exist in the bottom section of the snowpack on shady slopes. Especially transitions from a shallow to a deep snowpack, when entering gullies and bowls for example: Weak layers in the old snowpack can be released in some places by winter sport participants. Sometimes the avalanches are dangerously large. <br/> <br/> The new snow can be released easily or naturally in all aspects. More dry snow slides and avalanches are to be expected as the day progresses, even medium-sized ones. <br/> As a consequence of warming moist snow slides are to be expected from the early morning. <br/> <br/> At the border to Ribagorça and Pallars the avalanche prone locations are more prevalent and the danger is slightly greater. Backcountry touring and other off-piste activities call for extensive experience and great restraint."},"snowpackStructure":{"comment":"Distinct weak layers exist in the old snowpack in particular on rather lightly snow-covered west, north and east facing slopes. <br/> Tuesday: 10 to 15 cm of snow fell in the past few hours. 5 to 10 cm of snow, and even more in some localities, will fall until the afternoon. Afternoon: Southern and eastern borders of Aran, The southeasterly wind will transport the new snow. <br/> <br/> At intermediate altitudes there are 80 to 120 cm of snow, and even more in some localities. At elevated altitudes snow depths vary greatly, depending on the infuence of the wind."},"tendency":[{"highlights":"Wednesday: Some snow will fall. The danger of dry avalanches will not decrease for the time being.","tendencyType":"steady","validTime":{"startTime":"2026-01-20T16:00:00Z","endTime":"2026-01-21T16:00:00Z"}}],"customData":{"ALBINA":{"mainDate":"2026-01-20"},"LWD_Tyrol":{"dangerPatterns":[]}},"avalancheProblems":[{"problemType":"persistent_weak_layers","elevation":{"lowerBound":"2000"},"validTimePeriod":"all_day","snowpackStability":"poor","frequency":"some","avalancheSize":3,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["NE","NW","W","E","N"]},{"problemType":"new_snow","elevation":{"lowerBound":"1500"},"validTimePeriod":"all_day","snowpackStability":"very_poor","frequency":"many","avalancheSize":2,"customData":{"ALBINA":{"avalancheType":"slab"}},"aspects":["S","SW","NE","NW","E","W","N","SE"]}],"bulletinID":"bf43d777-c588-45b1-a27e-dd2936d25264","dangerRatings":[{"mainValue":"considerable","validTimePeriod":"all_day"}],"lang":"en","regions":[{"name":"Southern limit of Aran","regionID":"ES-CT-L-02"},{"name":"South slope of Aran","regionID":"ES-CT-L-03"},{"name":"North and center of Aran","regionID":"ES-CT-L-01"}]}]}