{
  "bulletins" : [ {
    "publicationTime" : "2026-01-20T16:00:00Z",
    "validTime" : {
      "startTime" : "2026-01-20T16:00:00Z",
      "endTime" : "2026-01-21T16:00:00Z"
    },
    "unscheduled" : false,
    "source" : {
      "person" : {
        "name" : "Avalanche Service Lower Austria"
      }
    },
    "weatherForecast" : {
      "comment" : "The coming night will be starry and very cold in the valleys. The bright sunny weather continues on Wednesday. Even in the valleys and on the passes there will be hardly any fog. During the night, the wind will still blow briskly to strongly from the south to south-west, especially in the Ybbstal Alps, but it will weaken during the day. From Semmering to Wechsel, the wind will be somewhat weaker and mainly from the south-east to south-west. At an altitude of 1900 metres, temperatures will mostly be around -1 degrees. At an altitude of 1500 metres, temperatures will be between -5 and +3 degrees. No new fallen snow is expected."
    },
    "avalancheActivity" : {
      "highlights" : "Little snow, caution in icy and crust can form steep gullies.",
      "comment" : "The avalanche risk is low. In below-average snow conditions, there is only a local persistent weak layer problem in extremely steep, shady slopes above the tree line. Occasionally, small slab avalanches can be triggered here under great additional load. The risk of falling outweighs the risk of burial. In the entrance area to steep gullies, there are icy spots that increase the risk of falling."
    },
    "snowpackStructure" : {
      "comment" : "The snow cover, snowpack is well below average for the time of year. In sunny slopes below the tree line, it is mostly icy. In shady slopes and at higher altitudes, the thin snow surface is crusted can form and hard, sometimes even icy. In extremely steep, shady slopes, angular shapes can weaken the snow base, fundament. However, these areas are rare and there is usually only a little snow on top."
    },
    "tendency" : [ {
      "highlights" : "The avalanche danger remains the same.\n\nThe high-pressure weather phase continues. No new fallen snow is expected up to and including Sunday.",
      "tendencyType" : "steady",
      "validTime" : {
        "startTime" : "2026-01-21T16:00:00Z",
        "endTime" : "2026-01-22T16:00:00Z"
      }
    } ],
    "customData" : {
      "ALBINA" : {
        "mainDate" : "2026-01-21"
      },
      "LWD_Tyrol" : {
        "dangerPatterns" : [ ]
      }
    },
    "avalancheProblems" : [ ],
    "bulletinID" : "7477d5b1-dfc7-43e2-bd41-35ad85e0506a",
    "dangerRatings" : [ {
      "mainValue" : "low",
      "validTimePeriod" : "all_day"
    } ],
    "lang" : "en",
    "regions" : [ {
      "name" : "Gippel - Göllergebiet",
      "regionID" : "AT-03-06"
    }, {
      "name" : "Rax - Schneeberggebiet",
      "regionID" : "AT-03-04"
    }, {
      "name" : "Semmering - Wechselgebiet",
      "regionID" : "AT-03-05"
    }, {
      "name" : "Ybbstaler Alpen",
      "regionID" : "AT-03-01"
    } ]
  } ],
  "customData" : {
    "ALBINA" : {
      "generalHeadline" : "Low avalanche danger with below-average snow conditions!"
    }
  }
}