[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"2","grau_perill_secundari":null,"databutlleti":"2025-12-28","datavalidesabutlleti":"2025-12-29","nota_text":null,"peu_nota_text":"::7","perill_text":"LIMITADO (2).","text_estat_mantell":"Hay placas de viento, formadas durante toda la semana. Éstas se encuentran en la mayoría de orientaciones; son más numerosas en la Franja Norte de la Pallaresa y en los extremos sur y este de Aran. Se han formado recientemente con viento del E. Se trata de placas que se están endureciendo, que no se identifican fácilmente, pero que son sensibles a desprenderse al paso de una persona. Además, en umbrías por encima de 2.300 m hay niveles débiles de facetas y nieve granulada que harán que en las umbrías sea más fácil provocar un alud, especialmente en la Franja Norte de la Pallaresa. Los aludes podrán ser de tamaño mediano, suficiente para enterrar a una persona. La insolación, sobre todo en Aran, hace que el manto se vaya humedeciendo superficialmente, y ya se ha observado algún deslizamiento basal en las típicas vertientes herbosas soleadas, aunque de pequeño tamaño. La probabilidad de aludes de nieve húmeda, alguna de tamaño mediano, irá en aumento de cara al lunes.","text_distribucio":"Hay nieve desde fondo de valle, pero irá subiendo de cota en los próximos días. Los espesores actuales alcanzan los 50-70 cm en Aran, incluso menos en el norte, y los 70-100 cm en la Franja Norte de la Pallaresa. Por lo general son los espesores normales para la época.","text_tendencia":"El manto tenderá a humedecerse. Peligro ESTACIONARIO. ","problems":[{"id_problema":12519,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12518,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"},{"id_problema":12517,"id_zona":"1","id_tipus_situacio":"4","tipus_situacio":"Nieve húmeda","origen":"1","tendencia":"1","mida":"1","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-28","datavalidesabutlleti":"2025-12-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.100 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"El manto es sensible al desencadenamiento de aludes al paso de personas. La última nevada en el sector es de unos 20-30 cm del día de Navidad más alguna nevada débil posterior. Se han formado placas de viento con viento del S y del E moderado. A menudo son difíciles de reconocer. Se encuentran en la mayoría de orientaciones por encima del nivel del bosque, con mayor facilidad para desencadenarlas en la vertiente umbrías. Los aludes de placa serán de tamaño mediano, con capacidad para enterrar a una persona. Aunque hay lomos y sectores pelados por el viento, es necesario tener capacidad de apreciación del peligro de aludes para evitar el terreno placado por el viento.","text_distribucio":"Hay nieve desde fondo de valle. Los espesores actuales alcanzan los 60-80 cm en cotas altas. Son grosores bastante por encima de los habituales para la época.","text_tendencia":"Se mantendrá la inestabilidad de las placas de viento. Peligro SIN CAMBIOS. ","problems":[{"id_problema":12520,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":"2","databutlleti":"2025-12-28","datavalidesabutlleti":"2025-12-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3) por encima de 2.100 m. \nLIMITADO (2) por debajo. ","text_estat_mantell":"El manto es sensible al desencadenamiento de aludes al paso de personas. La última nevada en el sector es de unos 20 cm del día de Navidad. Se han formado placas de viento con viento del S y del E moderado. A menudo son difíciles de reconocer. Se encuentran en la mayoría de orientaciones por encima del nivel del bosque. La presencia de capas débiles enterradas, en forma de facetas y de nieve granulada, en umbrías por encima de 2.100 m podrá favorecer la propagación de fracturas. Los aludes serán de tamaño mediano, con capacidad para enterrar a una persona. Aunque hay lomos y sectores pelados por el viento, es necesario tener capacidad de apreciación del peligro de aludes para evitar el terreno placado por el viento.","text_distribucio":"Hay nieve desde fondo de valle. Los espesores actuales alcanzan los 50-70 cm en cotas altas.","text_tendencia":"Se mantendrá la inestabilidad de las placas de viento. Peligro SIN CAMBIOS. ","problems":[{"id_problema":12522,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12521,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-28","datavalidesabutlleti":"2025-12-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3).","text_estat_mantell":"Situación de probabilidad alta de aludes de placa de viento por viento del E. Desde Navidad han caído 40-50 cm con viento moderado del E y del S. Debido al viento del E y del S se han formado grandes placas de viento en cotas altas en orientaciones norte y oeste principalmente. Habrá aludes de placa al paso de personas; alguna podría llegar a tener tamaño grande (capacidad de enterrar a un grupo de personas). Se recomienda no realizar actividades cerca de terreno alud, si no se tiene gran capacidad de apreciación del peligro de aludes y moverse por terreno conocido.","text_distribucio":"Hay nieve desde fondo de valle, pero irá remontando de cota durante los próximos días. Los grosores son de unos 40-50 cm a 2.200 m. Son superiores a los habituales por estas fechas.","text_tendencia":"Las placas de viento se mantendrán inestables. Peligro SIN CAMBIOS. ","problems":[{"id_problema":12524,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12523,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"2"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-28","datavalidesabutlleti":"2025-12-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Situación de probabilidad alta de aludes de placa de viento por nevadas intensas con viento del E. Desde Navidad se han acumulado entre 60-80 cm con viento moderado del E y del S. Hasta el día 29 podrán caer aludes de nieve reciente, especialmente cuando empiece a tocar el sol, alguno de tamaño grande (suficiente para cubrir un grupo de personas). Debido al viento del E y del S se han formado grandes placas de viento en cotas altas en orientaciones norte y oeste principalmente. Habrá aludes de placa al paso de personas por lo general de tamaño grande. Se recomienda no realizar actividades cerca de terreno alud, si no se tiene gran capacidad de apreciación del peligro de aludes y moverse por terreno conocido.","text_distribucio":"Hay nieve desde fondo de valle, pero irá remontando de cota hasta 1.400 a 1.500 m. Los grosores están alrededor de 80-90 cm a 2.200 m. Estos grosores son los más altos de los últimos 15 años por estas fechas.","text_tendencia":"La nieve reciente se irá asentando, pero las placas de viento se mantendrán inestables. Peligro SIN CAMBIOS o EN LIGERO DESCENSO. ","problems":[{"id_problema":12525,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"1"},{"id_problema":12526,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-28","datavalidesabutlleti":"2025-12-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Situación de probabilidad alta de aludes de placa de viento por nevadas con viento del E. Desde Navidad se han acumulado del orden de 30-50 cm con viento moderado del E y del S. Debido al viento del E y del S se han formado grandes placas de viento en cotas altas en orientaciones norte y oeste principalmente. Habrá aludes de placa al paso de personas; alguna podría llegar a tener tamaño grande (capacidad de enterrar a un grupo de personas). Se recomienda no realizar actividades cerca de terreno alud, si no se tiene gran capacidad de apreciación del peligro de aludes y moverse por terreno conocido.","text_distribucio":"Hay nieve desde fondo de valle, pero irá remontando de cota hasta 1.400 a 1.500 m. Los grosores son de unos 40-60 cm a 2.200 m.","text_tendencia":"Las placas de viento se mantendrán inestables. Peligro SIN CAMBIOS. ","problems":[{"id_problema":12528,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12527,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"2"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2025-12-28","datavalidesabutlleti":"2025-12-29","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Situación de alta probabilidad de aludes de placa de viento por nevadas intensas con viento del E. Desde Navidad han caído del orden de 90-110 cm en la cabecera del río Ter y unos 60-90 cm en la cabecera del río Núria, con viento moderado del E y del S. Hasta el día 29 podrán caer aludes de nieve reciente por encima de 1900 m, especialmente cuando empiece a tocar el sol. Debido al viento del E y del S se han formado grandes placas de viento en cotas altas en orientaciones norte y oeste principalmente. Habrá aludes de placa al paso de personas; por lo general serán de gran tamaño (capacidad de cubrir un grupo de personas). Se recomienda no realizar actividades cerca de terreno alud, si no se tiene gran capacidad de apreciación del peligro de aludes y moverse por terreno conocido.","text_distribucio":"La nieve en el suelo va remontando ligeramente desde los 1.400 a 1.500 m. Los espesores son de unos 90-110 cm a 2.200 m. Estos grosores son de los más altos de los últimos 20 años.","text_tendencia":"La nieve reciente se irá asentando, pero las placas de viento se mantendrán inestables. Peligro SIN CAMBIOS o EN LIGERO DESCENSO. ","problems":[{"id_problema":12530,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"2","tendencia":"2","mida":"3","priority":"1"},{"id_problema":12529,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"2","mida":"2","priority":"2"}]}]