{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird über 1500 m mit mäßig bewertet, darunter mit gering. Aus steilen Hängen muss mit spontanen Nass- und Gleitschneelawinen gerechnet werden. Außerdem können noch in den Hochlagen in steilen, schattigen Rinnen Triebschneepakete bereits durch geringe Zusatzbelastung gestört werden. Die ausgelösten Schneebrettlawinen können kleine bis mittelgroße Ausmaße annehmen. Exponierte Bereiche sind meist schneearm, teilweise noch hart und eisig, zusätzlich weht viel Wind!",
        "highlights": "Mäßige Lawinengefahr - Nassschnee durch Regeneintrag und Triebschnee in den Hochlagen beachten!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "mit einsetzendem Regen"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE",
            "S"
          ],
          "comment": "dünne und kleinräumige Triebschneepakete, auf ungünstiger Unterlage"
        }
      ],
      "bulletinID": "RID4019RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1500"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1500"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        }
      ],
      "snowpackStructure": {
        "comment": "In den mittleren Lagen wird mit dem Regeneintrag die Schneedecke wieder instabil. Es kann aus steilen Hängen zu nassen Lockerschneelawinen durch das Abrutschen der obersten, zuvor noch pulvrigen Schneeauflage kommen oder zu Gleitschneelawinen, da die gesamte Schneedecke mit dem Feuchtigkeitseintrag auf glattem Boden zu rutschen beginnt. In den Hochlagen haben sich mit dem Neuschnee frische, dünne Triebschneepakete in den erweiterten Ostsektoren auf einer verharschten Schneeoberfläche oder älteren Triebschneepaketen abgelagert. Die Verbindung ist eher schlecht. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Donnerstag gehen mit dichten Wolken besonders während der ersten Tageshälfte noch einige Regen- oder Schneeschauer nieder. Die Schneefallgrenze liegt um 1000 m. Ab Mittag lässt die Schauertätigkeit dann nach und die Wolken lockern öfters auf. Der Wind weht weiterhin stürmisch aus West bis Nordwest. Die Tageshöchsttemperaturen in 1500 m liegen um -1 Grad. Die Triebschnee-beladenen Bereiche bleiben störanfällig, die Nassschneeproblematik beruhigt sich mit dem Temperaturrückgang wieder etwas. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-23T17:00:00+00:00",
        "endTime": "2024-01-24T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In der Nacht auf Mittwoch zieht weiterer Niederschlag über die Niederösterreichischen Berge, die Schneefallgrenze steigt bis auf 1800m. Am Vormittag hören die Schauer auf, in den Ybbstaler Alpen werden bis zu weiteren 15 cm Neuschnee erwartet. Restwolken halten sich aber teils hartnäckig und sonnige Abschnitte sind nur von kurzer Dauer. Am Nachmittag ziehen dann von Nordwesten neuerlich Schauer auf, wobei die Schneefallgrenze bis zum Abend gegen 1500 m absinkt. Der Wind weht stürmisch aus West- bis Nordwest. Die Temperaturen liegen auf 1500 m mittags noch um +4 Grad, zum Abend Temperaturrückgang."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr wird mit gering bewertet, allerdings muss aus extrem steilen Hängen mit spontanen Nass- und Gleitschneelawinen gerechnet werden. Außerdem können noch in den Einfahrtsbereichen sehr steiler Rinnen der Ostexpositionen der höchsten Berge vereinzelt Triebschneepakete gestört werden. Exponierte Bereiche sind meist schneearm und teils noch eisig, zusätzlich weht viel Wind. ",
        "highlights": "Nassschneeaktivität durch Regeneintrag bis auf die Gipfel!"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ],
          "comment": "mit einsetzendem Regen"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "NE",
            "E",
            "SE"
          ],
          "comment": "dünne und kleinräumige Triebschneepakete"
        }
      ],
      "bulletinID": "RID4019RGR2",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-02"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "In den mittleren Lagen wird mit dem Regeneintrag die Schneedecke wieder instabil. Es kann aus extrem steilen Hängen zu nassen Lockerschneelawinen durch das Abrutschen der obersten, zuvor noch pulvrigen Schneeauflage kommen oder zu Gleitschneelawinen, da die gesamte Schneedecke mit dem Feuchtigkeitseintrag auf glattem Boden zu rutschen beginnt. In den Hochlagen haben sich dünne Triebschneepakete in den erweiterten Ostsektoren auf einer verharschten Schneeoberfläche abgelagert. Die Verbindung ist eher schlecht. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Donnerstag gehen mit dichten Wolken besonders während der ersten Tageshälfte noch einige Regen- oder Schneeschauer nieder. Die Schneefallgrenze liegt um 1000 m. Ab Mittag lässt die Schauertätigkeit dann nach und die Wolken lockern öfters auf. Der Wind weht weiterhin stürmisch aus West bis Nordwest. Die Tageshöchsttemperaturen in 1500 m liegen um -1 Grad. Der Triebschnee kann sich setzen, die Nassschneeproblematik beruhigt sich mit dem Temperaturrückgang wieder etwas. "
        }
      ],
      "validTime": {
        "startTime": "2024-01-23T17:00:00+00:00",
        "endTime": "2024-01-24T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In der Nacht auf Mittwoch zieht weiterer Niederschlag über die Niederösterreichischen Berge, die Schneefallgrenze steigt bis auf 1800m. Am Vormittag hören die Schauer auf, von den Türnitzer Alpen bis zum Rax-Schneeberggebiet werden bis zu weiteren 10 cm Neuschnee erwartet. Restwolken halten sich aber teils hartnäckig und sonnige Abschnitte sind nur von kurzer Dauer. Am Nachmittag ziehen dann von Nordwesten neuerlich Schauer auf, wobei die Schneefallgrenze bis zum Abend gegen 1500 m absinkt. Der Wind weht stürmisch aus West- bis Nordwest. Die Temperaturen liegen auf 1500 m mittags noch um +4 Grad, zum Abend Temperaturrückgang."
      }
    },
    {
      "avalancheActivity": {
        "comment": "Die Lawinengefahr ist gering. Es gibt sehr wenige Gefahrenstellen im Gelände. Es weht stürmischer Wind.",
        "highlights": "Kompakte, geringmächtige Schneedecke - kaum Gefahrenstellen im Gelände."
      },
      "avalancheProblems": [
        {
          "problemType": "favourable_situation",
          "comment": "sehr wenige Gefahrenpunkte im Gelände"
        }
      ],
      "bulletinID": "RID4019RGR3",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-23T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-03"
        },
        {
          "regionID": "AT-03-05"
        }
      ],
      "snowpackStructure": {
        "comment": "Das Schneedeckenfundament ist durchwegs stabil und kompakt. Die Schneeoberfläche wird weich, in schattigen Bereichen ist sie stellenweise noch pulvrig. Exponierte Bereiche sind überwiegend aper, eventuell verharscht."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Am Donnerstag gehen mit dichten Wolken gehen besonders während der ersten Tageshälfte noch einige Regen- oder Schneeschauer nieder. Die Schneefallgrenze liegt um 1000 m. Ab Mittag lässt die Schauertätigkeit dann nach und die Wolken lockern öfters auf. Der Wind weht weiterhin stürmisch aus West bis Nordwest. Die Tageshöchsttemperaturen liegen in 1500 m um -1 Grad. Die Lawinengefahr ändert sich nicht wesentlich."
        }
      ],
      "validTime": {
        "startTime": "2024-01-23T17:00:00+00:00",
        "endTime": "2024-01-24T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "In der Nacht auf Mittwoch zieht weiterer Niederschlag über die Niederösterreichischen Berge, die Schneefallgrenze steigt bis auf 1800m. Am Vormittag hören die Schauer auf, in den Gutensteiner Alpen und dem Semmering-Wechselgebiet werden lokal nur wenige Zentimeter erwartet. Restwolken halten sich aber teils hartnäckig und sonnige Abschnitte sind nur von kurzer Dauer. Am Nachmittag ziehen dann von Nordwesten neuerlich Schauer auf, wobei die Schneefallgrenze bis zum Abend gegen 1500 m absinkt. Der Wind weht stürmisch aus West- bis Nordwest. Die Temperaturen liegen auf 1500 m mittags noch um +4 Grad, zum Abend Temperaturrückgang."
      }
    }
  ]
}