{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Fresh windslab will build through the day, on North-East to South-East aspects above 850 metres. Wind sheltered locations, such as coire rims, gully tops and steep scarp slopes will be most affected. The existing snowpack, will begin to slowly consolidate in the cooler temperatures, but some wet instabilities may persist.  Fresh unstable cornices will build above these aspects.  Other aspects will be generally stable and will slowly become firm.\r\nThe avalanche hazard will be Moderate.",
        "highlights": "GC for 24/01.  Snowpack instabilities on NE to SE aspects above 850 metres. Moderate Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11504",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "850"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Showers of sleet and rain will fade out this evening. During the day there will be showers of snow above 850 metres. Winds will be mainly Westerly throughout the period, storm force overnight and then slowly moderating through the day to strong. Freezing levels will fall to around 850 metres by dawn, and remain there through the day.\nObserved Weather Influences: Showers, of snow above 600 metres, turned to heavy rain at all levels by midday. Freezing levels were initially 700 metres, but soon rose to well above the summits. Very strong Southerly winds veered to become South-Westerly and increased to storm force during the afternoon.\nObservedSnowStability: In steep, wind sheltered, North to East aspects above 800 metres, there are fresh accumulations of soft windslab. There is some weakness within this windslab, mainly due to graupel. In the afternoon, heavy rain and warm temperatures created further instability within this windslab. South to West slopes are generally stable and softening. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-23T18:00:00",
        "endTime": "2024-01-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The wet snowpack will remain stable throughout and will firm up around the higher summits as the freezing level lowers. During the day, insignificant amounts of new snow will likely accumulate in wind sheltered locations, largely above 850 metres and mainly on North to East aspects. The avalanche hazard will be Low.",
        "highlights": "TOR for 24/1 Wet snowpack, patchy below 800m, good stability throughout. Minor pockets fresh summit snow likely. Av Haz Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        }
      ],
      "bulletinID": "GB-SCT-11503",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force South-Westerlies will veer West overnight and gradually ease through the day, becoming fresh to strong. Overnight rain at all levels will ease by daybreak, turning to light and scattered showers through the day, wintry above 850 metres as the freezing level lowers to around 900 metres by late morning.\nObserved Weather Influences: Heavy rain, at all levels by the afternoon, was preceded by summit snow during the morning. Southerly gales. Freezing level initially around 750 metres, dramatically rose above the summits by late morning.\nObservedSnowStability: The wet snowpack is thawing at all levels and has generally good stability throughout. Most snow remains above 800 metres, mainly on North-East to South-East aspects, where it is firm around the summits, Patchy snowpack at lower elevations. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-23T18:00:00",
        "endTime": "2024-01-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Localised areas of fresh unstable windslab will develop through the period with greatest accumulations on North through East to South-East aspects above 1000m. Corrie rims, gullies and ridge flanks will be most affected. Fragile cornices will start to develop above these aspects. The older snowpack will consolidate as the temperature drops and will be generally stable. The avalanche hazard will be Moderate.",
        "highlights": "LO for 24/1/24. Localised unstable windslab developing mainly on N-E-SE aspects above 1000m. Fragile cornices. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11505",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Storm force West-South-Westerly winds overnight will ease through the day to become merely strong by the end of the afternoon. Showers will fall as snow above around 1000 metres overnight and 800 metres during the day. The freezing level will gradually drop to around 900 metres.\nObserved Weather Influences: Snow in the morning above 600 metres turned to rain at all elevations in the afternoon. Gale force Southerly winds. The freezing level rose above the summits around midday.\nObservedSnowStability: Poor stability from around midday in recent windslab, mainly on North-West through North to East aspects above 900 metres as snow turned to rain. Generally good stability on other aspects and at lower elevations. Cornices are prone to collapse. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-23T18:00:00",
        "endTime": "2024-01-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: A period of poor stability overnight on steep North through East to South-East aspects above 900m. Cornice collapse also possible at this time. Consolidating trend expected in older moist snow from dawn onwards. During the day localised accumulations of new moderately bonded windslab will form on steep North-East to South-East aspects above 950m.  The avalanche hazard will be Moderate.",
        "highlights": "Poor stability overnight, then new windslab NE to SE aspects above 950m during day. Mod hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11506",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "950"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very strong South-Westerly, later Westerly and easing progressively to strong. Rain or sleet overnight turning to light snow showers from dawn onwards. Freezing near summits but cooler after dawn.\nObserved Weather Influences: Overnight snow showers then dry for a time followed by snow turning to persistent rain. Very strong West winds became South-Westerly, later South-Easterly.  Cold overnight but suddenly mild from midday.\nObservedSnowStability: At the time of reporting, marginally stabilized windslab was present on steep North through East to South-East aspects above 950m.  Stability expected to decline further in these locations as mild, wet conditions become established. Moist or wet better bonded snow is present on less steep ground at lower altitudes. Weakening cornices are present over selected very steep lee slopes and gullies.  The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-23T18:00:00",
        "endTime": "2024-01-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: After a period of instability overnight on Northerly to Easterly aspects above 900m, the old snowpack will begin to consolidate.  New unstable windslab will build on North through East to South-East aspects mainly above 950m.  Areas most affected will be steep wind sheltered locations such as gully tops, coire rims and crag aprons. Fragile cornices will be present on the same aspects.  Between 600m and 900m snowpack instabilities will be more localised. The avalanche hazard will be Considerable.",
        "highlights": "NC for 24.01 Instabilities N,E aspects above 850m initially. Later unstable windslab N, E, SE aspects above 1000m. Cornices. Con Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11502",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will slowly lower during the night to around 900 metres where it will remain during daylight hours. As it turns cooler precipitation will fall as snow mainly above 1000 - 1100 metres before clearing to leave a dry day.  The storm force South-West winds will ease slightly, and veer to become Westerly.\nObserved Weather Influences: Heavy precipitation falling as snow above 550 metres in the morning before turning to rain at all levels later in the day.  Storm force South-South-Easterly winds. The freezing level rose from 600 metres to above summit heights during the afternoon.\nObservedSnowStability: Unstable windslab continued to develop on North-West through North-East to South-East aspects above 850 metres. The most widespread accumulations are in steep wind sheltered locations such as gully tops, coire rims and crag aprons where stability remains poor. Unstable cornices are also found on the same aspects.  Below 850 metres and above 600 metres the snowpack continues to stabilise. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-23T18:00:00",
        "endTime": "2024-01-24T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: There will be a period of increased instability during the evening as the freezing level rises above the summits. Newly formed cornices will be prone to collapse. Fresh windslab will then start to form in wind sheltered locations on North through East to South-East aspects above 1050 metres with gully tops, corrie rims and other sharply defined features worst affected. Below this altitude in steeper locations, moderately bonded deposits will be present. The avalanche hazard will be Considerable.",
        "highlights": "SC for 24/01 Unstable windslab on N through E to SE aspects above 1050m. Moderate below this altitude. Avalanche hazard Considerable"
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11507",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-24"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "1050"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-01-23T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Overnight precipitation, falling as snow above 1050 metres only. Sleet and then wet snow at 930 metres. Gale to severe gale force South-Westerly veering Westerly winds overnight. Near gale force West-North-Westerly winds during the day. 1400 metre freezing level lowering to 1050 metres overnight, then 950 metres by the end of the period.\nObserved Weather Influences: Heavy snow above 600 metres on gale force Southerly winds. Gradually rising freezing level, reaching zero degrees centigrade at 930 metres by mid-afternoon.\nObservedSnowStability: Redistribution of existing deposits combined with new snowfall were rapidly forming unstable windslab in wind sheltered locations on North-West through North to East aspects above 800 metres. Moderately bonded accumulations present below this altitude. Worst affected locations were gully tops, corrie rims and other sharply defined, wind sheltered features. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-01-23T18:00:00",
        "endTime": "2024-01-24T18:00:00"
      }
    }
  ]
}