[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2024-01-12", "datavalidesabutlleti": "2024-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2).\n", "text_estat_mantell": "Situació de capes febles persistents, neu humida i lliscaments.\nA nivell intern del mantell trobem capes febles persistents, en forma de cristalls facetats, sobretot a orientacions nord i est poc freqüentades, en vessants inclinats. Aquestes capes poden fallar al nostre pas i desencadenar-se allaus de placa de mida mitjana (amb capacitat per enterrar una persona). Els indrets perillosos els trobarem prop de carenes, en canals i a les transicions de mantell prim a gruixut. \nAmb una sobrecàrrega forta no es descarta alguna allau de placa de vent antiga, enterrada sota la darrera nevada, especialment a la Franja Nord de la Pallaresa.\nAmb l’ascens tèrmic diürn i la radiació són probables allaus de lliscament basal de mida mitjana (amb capacitat per enterrar-nos) i la transformació superficial de la neu generarà purgues de neu humida, de mida petita (sense capacitat per enterrar-nos però sí per fer-nos caure). Localment, podrán arribar a ser mida mitjana.\n", "text_distribucio": "Trobem neu a fons de vall a obagues i a partir dels 1300 m a solanes. El mantell és esquiable a partir d'uns 1700 m a obagues i de 2000 m a solanes, amb gruixos a 2200 m que volten els 40-70 cm, normals o lleugerament excedentaris per l'època. Trobem freqüents deflacions i acumulacions a la Franja Nord Pallaresa.  ", "text_tendencia": "Es mantindran les capes febles persistents en nivells interns i en superfície el mantell s'encrostarà, sobretot a primera hora, a solanes, estovant-se a migdia. Perill SENSE CANVIS.", "problems": [{"id_problema": 9356, "id_zona": "1", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "2", "priority": "1"}, {"id_problema": 9357, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "2", "mida": "2", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-12", "datavalidesabutlleti": "2024-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1). \nMODERAT (2) a l'extrem N del sector per damunt de 2400 m.", "text_estat_mantell": "Situació de capes febles persistents.\nEn nivells interns del mantell trobem capes febles que a les obagues i orientacions est podrien caure amb una sobrecàrrega forta, al pas d'una o més persones i donar lloc a allaus de mida 1, suficient per produir caigudes i lesions, però no per enterrar una persona. Es tracta de plaques dures, molt locals, per bé que a l'extrem nord del sector i per damunt del nivell del bosc podrien ser més freqüents i, fins i tot, en cas de desprendre's, podrien assolir mida 2, suficient per enterrar una persona. \nProp de sectors rocosos podran caure algunes allaus naturals de neu humitejada a causa de l'increment tèrmic previst, de mida 1, en terreny molt dret amb mantell preexistent, sobretot en moments de més radiació. Aquestes allaus no tindran capacitat per enterrar una persona, però sí podrien fer-la caure.\n", "text_distribucio": "La neu es distribueix de manera molt irregular a causa del vent, més present per sobre de 1800 m. Hi ha freqüents deflacions, així com algunes acumulacions a zones propícies. Els gruixos a zones poc afectades pel vent es troben entre 10-20 cm, i continuen sent deficitaris per a l'època de l'any.\n", "text_tendencia": "El mantell no patirà canvis importants. Es regelarà superficialment de matinada i les crostes s'estovaran a migdia, sobretot a solanes. Perill SENSE CANVIS.", "problems": [{"id_problema": 9360, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-12", "datavalidesabutlleti": "2024-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1). \nMODERAT (2) a l'extrem N del sector per damunt de 2400 m.", "text_estat_mantell": "Situació de capes febles persistents.\nEn nivells interns del mantell trobem capes febles que a les obagues i orientacions est podrien caure amb una sobrecàrrega forta, al pas d'una o més persones i donar lloc a allaus de mida 1, suficient per produir caigudes i lesions, però no per enterrar una persona. Es tracta de plaques dures, molt locals, per bé que a l'extrem nord del sector i per damunt del nivell del bosc podrien ser més freqüents i, fins i tot, en cas de desprendre's, podrien assolir mida 2, suficient per enterrar una persona. \nProp de sectors rocosos podran caure algunes allaus naturals de neu humitejada a causa de l'increment tèrmic previst, de mida 1, en terreny molt dret amb mantell preexistent, sobretot en moments de més radiació. Aquestes allaus no tindran capacitat per enterrar una persona, però sí podrien fer-la caure.\n", "text_distribucio": "Hi ha neu a terra des de fons de vall amb molt poc gruix.La neu es distribueix de manera molt irregular a causa del vent, més present per sobre de 1800 m. Hi ha freqüents deflacions, així com algunes acumulacions a zones propícies. Els gruixos a zones poc afectades pel vent es troben entre 10-20 cm, i continuen sent deficitaris per a l'època de l'any.\n", "text_tendencia": "El mantell no patirà canvis importants. Es regelarà superficialment de matinada i les crostes s'estovaran a migdia, sobretot a solanes. Perill SENSE CANVIS.", "problems": [{"id_problema": 9359, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2024-01-12", "datavalidesabutlleti": "2024-01-13", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) a la meitat sud.\nMODERAT (2) a la meitat nord per sobre de 2400 m.\n", "text_estat_mantell": "Nivells febles interns en obagues de cota alta.\nAmb el refredament del mantell d'aquests darrers dies s'han format cristalls facetats en nivells interns. Damunt d'aquestes facetes reposen algunes plaques dures, formades fa dies. Aquestes plaques es troben a cotes altes i es podrien desprendre al pas d'una o més persones, amb una sobrecàrrega forta. Les trobarem en corredors i canals i donar lloc a allaus en general de mida 1, suficient per produir caigudes i lesions, però sense capacitat per enterrar una persona. \nProp de sectors rocosos podran caure algunes allaus naturals de neu humitejada a causa de l'increment tèrmic previst, de mida 1, en terreny molt dret amb mantell preexistent, sobretot en moments de més radiació. Aquestes allaus no tindran capacitat per enterrar una persona.", "text_distribucio": "La presència de neu al sector és irregular a causa dels diferents episodis de vent. Les deflacions són abundants, al mateix temps que hi ha acumulacions gruixudes a sectors arrecerats del vent, principalment orientats a sud. A zones poc afectades pel vent els gruixos no arriben a 20-30 cm, i són deficitaris per l'època de l'any. ", "text_tendencia": "El mantell no patirà canvis importants. Es regelarà superficialment de matinada i s'estovarà de dia, sobretot a solanes. Perill SENSE CANVIS.", "problems": [{"id_problema": 9362, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-12", "datavalidesabutlleti": "2024-01-13", "nota_text": "Les darreres nevades han deixat una capa de neu recent d'entre 5-10 cm, seca i freda, dipositada damunt del terra, excepte a les canals i corredors i sector protegits del vent, on hi havia neu de la nevada de Reis. \nEn general, no hi ha condicions per l'ocurrència d'allaus, per bé que de manera molt local, a sectors rocosos, drets i assolellats, podrà caure alguna purga de neu recent (ja més humida), a causa de l'increment tèrmic previst. Aquestes allaus no tindran capacitat per enterrar una persona, però sí per a provocar-li una caiguda, sobretot en terreny trampa.\nDe manera molt local, a algun lloc amb neu preexistent pot haver-hi alguna placa dura formada durant l'episodi de l'últim cap de setmana, que es podria desprendre al pas d'una persona. En tot cas es tractaria de possibles allaus molt aïllades i de mida insuficient per enterrar una persona. \n\n\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-12", "datavalidesabutlleti": "2024-01-13", "nota_text": "Les darreres nevades han deixat una capa de neu recent d'entre 5-10 cm, seca i freda, dipositada damunt del terra.\nEn general, no hi ha condicions per l'ocurrència d'allaus, per bé que de manera molt local, a algun lloc amb neu preexistent pot haver-hi alguna placa dura formada durant l'episodi de l'últim cap de setmana, que es podria desprendre al pas d'una persona. En tot cas es tractaria de possibles allaus molt aïllades i de mida insuficient per enterrar una persona. \nDe manera molt local, a sectors rocosos, drets i assolellats, podrà caure alguna purga de neu més humida, a causa de l'increment tèrmic previst. Aquestes allaus no tindran capacitat per enterrar una persona, però sí per a provocar-li una caiguda, sobretot en terreny trampa.\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2024-01-12", "datavalidesabutlleti": "2024-01-13", "nota_text": "Les darreres nevades van acumular una capa de neu d'entre 10 i 15 cm, tant al Ter com al Freser. Aquesta neu ha caigut directament damunt del terra, excepte a les canals i corredors i sector protegits del vent, on hi havia neu ventada de la nevada de Reis. Al Ter, en vessants inclinats i amb més acumulació s'ha observat la caiguda d'alguna placa tova que ha caigut de manera natural. \nDe manera molt local, a sectors rocosos, drets i assolellats, podrà caure alguna purga de neu (més densa o humitejada) a causa de l'increment tèrmic previst. Aquestes allaus no tindran capacitat per enterrar una persona, però sí per a provocar-li una caiguda, sobretot en terreny trampa.\nLocalment, en llocs inclinats amb neu preexistent pot haver-hi alguna placa dura formada durant l'episodi de l'últim cap de setmana, que es podria desprendre al pas d'una persona. En tot cas es tractaria de possibles allaus molt aïllades i de mida insuficient per enterrar una persona. \n\n\n\n\n\n\n", "peu_nota_text": "Aquesta nota s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}]