{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of moist but stable snow will remain on mostly North to East aspects above 800m, largely confined to inland mountains with coastal hills and peaks mostly snow free. The avalanche hazard will be Low",
        "highlights": "TO for 12/4. Only limited patchy cover remains. Low hazard."
      },
      "bulletinID": "GB-SCT-11980",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild with Gale force South-Westerly winds. Scattered showers will be rain at all levels.\nObserved Weather Influences: A mild dry day with Gale Force South-Westerly winds. The freezing level is above the summits.\nObservedSnowStability: The remaining patchy snow cover continues to thaw and diminish. Stablility is good in all locations. Largest areas remain on North to East aspects above 800 metres on the more inland hills, coastal hills largely snow free. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-11T18:00:00",
        "endTime": "2024-04-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will diminish further in the mild and wet conditions. Stability will remain generally good on all but the steepest slopes where some localised surface wet snow instabilities may exist. Areas mostly affected will be on North to Easterly aspects above 900 metres, particularly gully exits and steep coire headwalls. Any remaining cornices will be prone to collapse.  The avalanche hazard will be Low.",
        "highlights": "GC for 12/4 Wet snowpack, localised wet snow instabilities mainly on N to E aspects above 900m. Remaining cornices unstable. Haz Low"
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11978",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Mild conditions with freezing levels well above the highest summits. Strong, South-Westerly winds will bring heavy rain through most of this next period.\nObserved Weather Influences: It was dry with some sunny spells, summit temperatures were around plus four degrees celsius and the winds were fresh South-Westerly.\nObservedSnowStability: The snowpack is moist at all elevations and has diminished  further in the current mild conditions. However, stability remains generally good in most locations. Greatest snow amounts are present on North to Easterly aspects above 900 metres.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-11T18:00:00",
        "endTime": "2024-04-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will continue to thaw at all altitudes and stability will be generally good; however, shallow wet snow instabilities will be present mainly on steep North through East to South aspects above 1000 metres. Areas most affected will be coire rims, gully tops and crag aprons. Remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "NC 12.04 Generally good stability. Surface wet snow instabilities on steep N-E-S aspects above 1000m. Cornices weak. Low Hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11976",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain above the summits throughout the forecast period. Storm force South-Westerly winds will ease only slightly for a time during the day becoming Gale force. Mostly dry during the day with drizzle overnight and then again later in the afternoon.\nObserved Weather Influences: The freezing level remained above the summits. Storm force West-South-Westerly winds decreased through the day to become strong. A sunny day with high cloud in the afternoon.\nObservedSnowStability: The snowpack is thawing at all levels.  After a period of instability overnight the snowpack started to slowly consolidate. Surface wet snow instabilities were observed on multiple aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-11T18:00:00",
        "endTime": "2024-04-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will remain well bonded and stability will be good. Remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "highlights": "LO for 12/4/24. The snowpack will remain well bonded and stable. Remaining cornices will be prone to collapse. Low hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11977",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Rain showers throughout the period with gale force South-Westerly winds. The freezing level will be above the summits.\nObserved Weather Influences: It was a dry day with gale force South-Westerly winds. The freezing level was above the summits.\nObservedSnowStability: The snowpack is well bonded and stable in all locations. Remaining cornices are prone to collapse. The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-11T18:00:00",
        "endTime": "2024-04-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The remaining snow will continue to thaw at all levels but remain generally well bonded. Wet snow instabilities will still be possible around steep terrain with collapsing cornice remnants also a hazard. Greatest amounts will be encountered above 950 metres, on West through North to East facing corries and on the higher mountains of the main Cairngorm plateau area.  The avalanche hazard will be Low.",
        "highlights": "SC 12.4.24 Thawing snowpack. Wet snow instabilities, cornice collapse a hazard. Snow mainly N to E corries. Avalanche Hazard Low."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11981",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will remain well above the summits with light rain in the afternoon. Winds will be strong, mainly South-Westerly during the day.\nObserved Weather Influences: A bright and dry day with the freezing level above the summits. Winds were initially very strong from the West but starting to ease later.\nObservedSnowStability: There has been a significant loss of snow coverage. The remaining snow is soft but generally well bonded. Greatest amounts are present above 900 metres on West through  North to East facing aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-11T18:00:00",
        "endTime": "2024-04-12T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The patchy and moist snowpack will continue to diminish but remain well stabilised at all altitudes and in most locations. Some residual potential for cornice collapse above selected very steep East aspects and minor full depth avalanches from the Post Face of Coire Ardair. Rock and ice fall will be persistent objective dangers in the vicinity of steep crags.  The avalanche hazard will be Low",
        "highlights": "CM for 12.4: Potential for rock, ice fall and minor full depth avalanches from steep crags. Remaining cornices will weaken. Low  Haz"
      },
      "avalancheProblems": [
        {
          "problemType": "cornice_failure"
        },
        {
          "problemType": "gliding_snow"
        }
      ],
      "bulletinID": "GB-SCT-11979",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-04-12"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-04-11T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Very mild with moderate rainfall throughout the period. Strong South-West winds.\nObserved Weather Influences: Heavy overnight rainfall then dry. Mild, warm and sunny during the day. Strong South-West winds.\nObservedSnowStability: Very patchy snow cover limited to locations above 800m. The snowpack is moist and thawing at all altitudes but is generally well stabilised. Minor full depth avalanche activity observed this morning from the Post Face of Coire Ardair. Some cornices remain intact over a few steeper East aspects.  The avalanche hazard is Low."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-04-11T18:00:00",
        "endTime": "2024-04-12T18:00:00"
      }
    }
  ]
}