{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In den Niederösterreichischen Alpen steigt die Lawinengefahr leicht an. Oberhalb von 1700m wird die Lawinengefahr mit mäßig beurteilt. Das Hauptproblem ist der Triebschnee. Der frische Triebschnee kann im kammnahen Gelände in den Sektoren Ost und Nord bei großer Zusatzbelastung als Schneebrett ausgelöst werden. In den mittleren Lagen sind spontane Nassschneerutsche möglich. Nach Ende der Niederschlagsperiode und mit der einsetzenden Erwärmung entspannt sich die Triebschneesituation Mitte der Woche wieder. Aus den Hochlagen werden dann spontane nasse Rutsche erwartet.",
        "highlights": "Frischer Triebschnee."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab",
          "aspects": [
            "N",
            "NE",
            "E"
          ],
          "comment": "kammnah"
        }
      ],
      "bulletinID": "RID4429RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-03-11"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-03-10T17:00:00+00:00",
      "regions": [
        {
          "regionID": "AT-03-01"
        },
        {
          "regionID": "AT-03-06"
        },
        {
          "regionID": "AT-03-04"
        }
      ],
      "snowpackStructure": {
        "comment": "Die Schneedecke ist generell stabil. Die Schneedecke ist im Inneren feucht bis nass. In den Hochlagen ist der Schnee oberflächlich auch verharscht. Darauf lagert sich in den Hochlagen frischer Triebschnee ab. 20 bis 30cm Neuschnee werden in den nächsten 48 Stunden erwartet. Der starke Nordwestwind bildet frischen Triebschneeansammlungen. Der kalte Triebschnee hat mir der Warmen Altschneedecke nur eine geringe Verbindung. Die Schneelage ist trotzdem generell recht dürftig. "
      },
      "source": {
        "provider": {
          "name": "Lawinenwarndienst Niederösterreich",
          "website": ""
        }
      },
      "tendency": [
        {
          "comment": "Dienstag: Aus dichten Wolken kann es vor allem am Vormittag noch Schnee- oder Regenschauer geben. Die Schneefallgrenze liegt um 1100 m. Am Nachmittag lässt der Niederschlag vor allem in den Türnitzer und Ybbstaler Alpen nach. Die Sonne zeigt sich dennoch kaum. Der Wind weht stark aus Nordwest. Nachmittagstemperaturen auf 1500m Seehöhe liegen um minus 1 Grad. Keine Änderung der Lawinengefahr wird erwartet.\r\nMittwoch: Zunächst bringt eine nach Osten abziehende Störungszone noch etwas Regen. Die Schneefallgrenze liegt zwischen 900 bis 1200m Seehöhe. Große Neuschneemengen werden allerdings nicht erwartet. Tagsüber stellt sich dann aber ein rascher Wechsel aus Sonne und Wolken ein. \r\nDer Lawinenwarndienst Niederösterreich beendet aufgrund der Schneelage die tägliche Publikation des Lawinenwarnberichtes. Sollte sich ein Wintereinbruch ankündigen, nimmt der Lawinenwarndienst die Lawinenwarnung wieder auf. "
        }
      ],
      "validTime": {
        "startTime": "2024-03-10T17:00:00+00:00",
        "endTime": "2024-03-13T17:00:00+00:00"
      },
      "weatherForecast": {
        "comment": "Am Montag gibt es am ehesten in den Türnitzer und Ybbstaler Alpen am Vormittag ein paar Sonnenstrahlen. Von Osten breitet sich gegen Mittag zudem Niederschlag aus. Die Schneefallgrenze liegt dann um 1500m Seehöhe. Der Wind weht mäßig aus Nordwest. Die Temperaturen in 1500m Höhe liegen am Nachmittag um 1 Grad."
      }
    }
  ]
}