{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Informare nivometeorologică pentru perioada:\n19.11.2025 ora 20 - 22.11.2025 ora 20\n\n- la peste 2000 m Încălzire, precipitații mixte în\nzonele înalte.\nIntensificări ale vântului.\n\nMUNȚII BUCEGI\nLa peste 2000 m: ultimul episod de precipitații și răcirea vremii din ultima zi, au determinat acumularea unor\ncantități mai importante de precipitații în zona Munților Bucegi și depunerea unui strat consistent de zăpadă\nla peste 2000 m, local de peste 20-25 cm, peste vechiul strat de zăpadă, ce se mai întâlnea în special pe\nvăile înguste sau umbrite, din apropierea crestelor. Zăpada este ușor umezită, iar încălzirea vremii din zilele\nurmătoare va umezi suplimentar stratul de zăpadă de la suprafață și va crește riscul unor declanșări\nspontane de curgeri și avalanșe de mici sau chiar medii dimensiuni, care să angreneze ultimul strat depus,\nîn special în cursul amiezelor. Riscul va fi amplificat la orice tip de supraîncărcarea stratului(turiști, schiori) și\nva fi moderat(2).\nSub 1800 m: în etajul altitudinal 1500-2000 m s-au depus câțiva centimetri de zăpadă în ultima noapte, strat\ncare se va topi treptat în următoarele zile. Riscul apariției unor curgeri izolate este extrem de redus și poate\napărea ca urmare a unor avalanșe pornite de la peste 2000 m.\n\nMUNȚII FĂGĂRAȘ, CARPAȚII ORIENTALI\nNinsorile din ultimul interval au depus local peste 5 cm de zăpadă și izolat peste 10 cm. Riscul apariției\nunor curgeri izolate este redus, dar poate fi prezent în zona crestelor estice ale masivului Făgăraș.\n\n\fInformare nivometeorologică pentru perioada\n19.11.2025 ora 20 - 22.11.2025 ora 20\nCARPAȚII OCCIDENTALI, VESTUL CARPAȚILOR MERIDIONALI\n\nÎn următorul interval se vor semnala temporar ploi însemnate cantitativ, trecător precipitații mixte pe\ncreste. Nu există riscuri asociate.\n\nEVOLUȚIA VREMII ÎN ULTIMELE ZILE\nVremea s-a răcit treptat, iar cerul a fost mai mult noros. Pe arii relativ extinse s-au semnalat precipitații mixte,\nmai ales ploi în seara zilei de luni(17 noiembrie) și în cursul zilei de marți(18 noiembrie), exceptând crestele,\niar în cursul nopții de marți spre miercuri(18/19 noiembrie) treptat a predominat lapovița și ninsoarea spre\naltitudini mai joase. Cantitățile de apă au depășit local 10-15 l/mp în toate masivele și pe arii restrânse 20-25\nl/mp în masivele sud-estice și nordice. Vântul a suflat în general moderat, cu intensificări de 50-80 km/h în\ntoate masivele, mai susținute în zonele montane înalte, la viteze de 80-100 km/h, și trecător de 110-120 km/h\npe creste. Local s-a semnalat ceață, asociată izolat cu depuneri de chiciură pe creste.\nStratul de zăpadă în platformele stațiilor meteorologice măsura, în data de 19.11.2025, ora 14:\n83 cm la Vârful Omu, 6 cm la Bucin, 5 cm la Călimani, și sub 5 cm la restul stațiilor meteorologice de munte.\n\nPROGNOZA VREMII PENTRU INTERVALUL 19.11.2025 ora 20 - 22.11.2025 ora 20\nVremea se va încălzi ușor, peste normalul termic al acestei perioade. Cerul va fi temporar noros. Local la\nnoapte și mâine și pe arii mai extinse vineri-sâmbătă(21-22 noiembrie) se vor semnala precipitații, în special\nîn Carpații Meridionali și Occidentali. Sub 2000 m vor predomina ploile, iar în zonele înalte precipitațiile vor fi\ntemporar mixte. Cantitățile de apă vor depăși local 10-15 l/mp, iar în Carpații Meridionali și Occidentali pe arii\nrestrânse 25-30 l/mp. Vântul va sufla slab și moderat, cu intensificări temporare de 40-70 km/h, mai susținute\nîn Carpații Meridionali în zilele de 21 și 22 noiembrie, când rafalele vor depăși 80-90 km/h pe creste.\nTemperaturi prognozate în intervalul 19.11.2025 - 22.11.2025:\nPeste 1800 m:\ntemperaturi minime: în creștere de la -4…1 grad la noapte spre -2..4 grade în ultimele zile.\ntemperaturi maxime: în general între 1…7 grade\n\nmtg. Udo Reckerth\nNotă: În funcție de evoluția vremii și a stratului de zăpadă, buletinul nivologic va fi reactualizat.\n\n\fLegendă\n\nPrincipalele mecanisme ce conduc la declanșarea avalanșelor\n\nZăpadă viscolită cu formare de\nplăci de vânt\n\nAlunecarea întregului strat\n\nZăpadă proaspătă\n\nStrat de instabilitate\n\nZăpadă umedă\n\nCăsuțele marcate cu gri\nreprezintă expoziția\nversanților cu risc\n\nContact: e-mail: nivologie.sibiu@meteoromania.ro ; Sibiu, Strada Someșului nr.49, tel. 0770714242; 0269235145\n\n\f"
      },
      "customData": {
        "ALBINA": {
          "mainDate": "2025-11-20"
        }
      },
      "lang": "ro",
      "regions": [
        {
          "regionID": "RO"
        }
      ],
      "source": {
        "provider": {
          "name": "ANM",
          "website": "https://www.meteoromania.ro/Upload-Produse/nivologie/nivologie.pdf"
        }
      },
      "validTime": {
        "startTime": "2025-11-19T20:00:00",
        "endTime": "2025-11-22T20:00:00"
      }
    }
  ]
}