{"iss":"TOPR","sub":"Komunikat Lawinowy dla Tatr Polskich","id":5443,"iat":"2025-11-19 16:49","exp":"2025-11-20 20:00","iby":"Jan Krzysztof","crc":"47697c1d222191c7936832b5c04a880e","mst":{"lev":1,"wet":"","tnd":1,"img":"https:\/\/lawiny.topr.pl\/img\/json\/stp_20251119165319.png","desc0":"Niskie","desc1":"Pokrywa śnieżna jest na ogół dobrze związana i stabilna. Wyzwolenie lawiny jest na ogół możliwe jedynie przy dużym obciążeniu dodatkowym w nielicznych miejscach na bardzo stromych lub ekstremalnych stokach. Możliwe jest samoistne schodzenie małych i średnich lawin.","desc2":"Na ogół dogodne warunki. Należy zachować szczególną ostrożność na stokach bardzo stromych lub ekstremalnych.","desc0.a":""},"am":{"mode":2,"height":1800,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":0,"wet":"","prb":"brak","exp":"00000000"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lam_20251119165319.png"},"pm":{"mode":2,"height":1800,"upper":{"lev":1,"wet":"","prb":"prwd","exp":"11111111"},"lower":{"lev":0,"wet":"","prb":"brak","exp":"00000000"},"img":"https:\/\/lawiny.topr.pl\/img\/json\/lpm_20251119165319.png"},"history":[{"dat":"2025-11-17","lev":null,"wet":null},{"dat":"2025-11-18","lev":null,"wet":null},{"dat":"2025-11-19","lev":"1","wet":""},{"dat":"2025-11-20","lev":1,"wet":""},{"dat":"2025-11-21","lev":2,"wet":""}],"comment":"Ostatni opad śniegu w połączeniu z wiatrem utworzył świeże depozyty w wielu formacjach wklęsłych, szczególnie w pobliżu grani oraz pod stromymi ścianami. Te miejsca należy traktować jako szczególnie niebezpieczne. Ze względu na niskie temperatury wyższych partiach śnieg ten będzie słabo wiązał się ze starą warstwą z poprzednich opadów. W dalszym ciągu prognozowany jest silny,","rights":"Dane pochodzą z oficjalnego serwisu lawinowego TOPR i są własnością TOPR. Wykorzystanie tych danych do publikacji w serwisach podmiotów trzecich wymaga uzyskania zgody TOPR. TOPR nie ponosi odpowiedzialności za sposób i zakres wykorzystania tych danych przez podmioty trzecie, w szczególności za sposób ich prezentacji i aktualność danych w serwisach podmiotów trzecich."}