[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-03", "datavalidesabutlleti": "2025-01-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "Entre divendres i dissabte a la matinada s'esperen precipitacions febles en general, de neu per sobre d'uns 2.200-2.400 m, amb vent moderat del NW.\nAmb aquestes condicions es podran formar plaques de vent en orientacions E i N principalment, de cota alta, i més presents a la meitat N. Seran plaques toves, de mida petita, que podran trencar al pas d'un esquiador i provocar allaus de mida petita, sense capacitat per colgar una persona.\nAixí mateix, les precipitacions en forma d'aigua en cotes baixes i mitjanes i l'augment de temperatura per dissabte podrà provocar activitat d'allaus de neu humida en totes orientacions per sota d'uns 2.400 m, i per sobre d'aquesta cota en orientació S. En general, seran caigudes de boles i allaus de mida 1, petita. No es descarta tampoc la possibilitat d'algun lliscament basal en cotes baixes i mitjanes de qualsevol orientació.\n\n", "text_distribucio": "Hi ha neu a terra des de fons de vall en obagues, amb gruixos molt variables a cotes altes segons l'afectació del vent. El mantell és esquiable en N a 1.400 m i a 1.700 m en S. Els gruixos a 2.200 m varien entre 40-70 cm, localment en punts arrecerats fins a 100 cm.", "text_tendencia": "Fins dilluns no s'esperen canvis significatius en l'estabilitat del mantell. Perill: en LLEUGER DESCENS.", "problems": [{"id_problema": 10779, "id_zona": "1", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10780, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "2"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-03", "datavalidesabutlleti": "2025-01-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S’esperen precipitacions febles a l’extrem N del sector entre avui migdia i demà a la matinada, amb cota de neu alta i vent moderat del NW.\nAmb aquestes condicions és possible la formació de plaques de vent a cota alta, principalment en orientacions E i N. Seran plaques toves i de mida petita que podran trencar per sobrecàrrega feble, per exemple, al pas d’un esquiador, i que podrien desencadenar allaus de mida 1, petita, sense capacitat per colgar una persona. \nAixí mateix, encara hi ha nivell febles interns sota plaques dures antigues, presents de forma aïllada i local, que podrien fracturar per sobrecàrrega forta i generar allaus de mida 1, petita.\nEls sectors que no es vegin afectats per la nevada continuaran amb un mantell endurit superficialment i perillós per les relliscades. Recordeu de portar  material de seguretat per evitar relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "A la meitat nord, hi ha neu a partir d'uns 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. És esquiable amb continuïtat a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent.", "text_tendencia": "No hi haurà canvis significatius en l'estat i estabilitat del mantell. Perill SENSE CANVIS.", "problems": [{"id_problema": 10778, "id_zona": "2", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10775, "id_zona": "2", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-03", "datavalidesabutlleti": "2025-01-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S’esperen precipitacions febles a l’extrem N del sector entre avui migdia i demà a la matinada, amb cota de neu alta i vent moderat del NW.\nAmb aquestes condicions és possible la formació de plaques de vent a cota alta, principalment en orientacions E i N. Seran plaques toves i de mida petita que podran trencar per sobrecàrrega feble, per exemple, al pas d’un esquiador, i que podrien desencadenar allaus de mida 1, petita, sense capacitat per colgar una persona. \nAixí mateix, encara hi ha nivell febles interns sota plaques dures antigues, presents de forma aïllada i local, que podrien fracturar per sobrecàrrega forta i generar allaus de mida 1, petita.\nEls sectors que no es vegin afectats per la nevada continuaran amb un mantell endurit superficialment i perillós per les relliscades. Recordeu de portar  material de seguretat per evitar relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "Hi ha neu a partir dels 1.800 m a les obagues, per sobre de 2.000 m a les solanes, amb mantell discontinu fins dalt. A cotes altes està extremadament ventat amb sectors al descobert. És esquiable amb continuïtat a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 30-40 cm, fins a 50-60 cm a cotes altes protegides de l'extrem nord.", "text_tendencia": "No hi haurà canvis significatius en l'estat i estabilitat del mantell. Perill SENSE CANVIS.", "problems": [{"id_problema": 10777, "id_zona": "3", "id_tipus_situacio": "2", "tipus_situacio": "Neu ventada", "origen": "2", "tendencia": "3", "mida": "1", "priority": "1"}, {"id_problema": 10774, "id_zona": "3", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "2"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-03", "datavalidesabutlleti": "2025-01-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)\n", "text_estat_mantell": "L’augment de la nuvolositat i humitat ha provocat una disminució del refredament superficial nocturn del mantell; amb tot, continua present la crosta superficial. Entre avui i demà és possible alguna precipitació molt feble a l’extrem nord.\nSota colls i carenes encara podem trobar, de manera local, plaques de vent que descansen sobre nivells febles i que podrien fracturar-se per una sobrecàrrega forta, al pas d’un grup de persones, i generar allaus de placa dura de mida 1, petita (sense capacitat per colgar una persona, però sí per desequilibrar-la i fer-la caure).\nEl mantell es troba endurit superficialment i cal anar amb compte amb les relliscades. Recordeu de portar material de seguretat per evitar relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "Hi ha neu a terra a partir d'uns 1.700 m a obagues i 2.100 m a solanes. A cotes altes està extremadament ventat amb molts sectors amb el terra al descobert. És esquiable a partir d’uns 2.100 m, en vessants herbosos i vessants protegits del vent. Els gruixos a 2.200 m varien entre 20-40 cm i són normals per l'època.", "text_tendencia": "No hi haurà canvis significatius en l'estat i estabilitat del mantell. Perill SENSE CANVIS.", "problems": [{"id_problema": 10773, "id_zona": "4", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-03", "datavalidesabutlleti": "2025-01-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "S’espera un augment de la nuvolositat però sense precipitacions al sector.\nEl mantell encara manté una crosta superficial endurida i uns nivells febles interns desenvolupats durant les darreres jornades de fort refredament nocturn superficial. En obagues arrecerades del sector i canals del Cadí, principalment als trams superiors, es manté la possibilitat que es pugui desencadenar alguna allau de placa dura, de manera molt local i aïllada, per sobrecàrrega forta, per exemple, pel pas d’un grup de persones. Les allaus serien de mida 1, petita, sense capacitat de colgar una persona, però sí per desequilibrar-nos i fer-nos caure.\nCal anar amb compte amb les relliscades a causa del mantell endurit superficialment. Recordeu de portar material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n\n", "text_distribucio": "Hi ha neu per damunt de 1.600-1.700 m. El mantell és difícilment esquiable a causa del poc gruix, en tot cas sobre prats per damunt de 1.900 m. Els gruixos estan una mica per sota del que és normal, entre 20-30 cm a 2.200 m.", "text_tendencia": "Les condicions del mantell no variaran. Perill SENSE CANVIS.", "problems": [{"id_problema": 10772, "id_zona": "5", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-03", "datavalidesabutlleti": "2025-01-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1) \n", "text_estat_mantell": "Durant els darrers dies s’han anat desenvolupant els nivells febles interns del mantell afavorits per l’escàs gruix i el refredament nocturn superficial. Encara trobem una crosta superficial molt dura però més prima que en jornades passades i localment l’aflorament de neu vella més seca.\nEn tot el sector el mantell és escàs i de poc gruix. Malgrat aquestes condicions encara hi pot haver presència, de forma aïllada i local, de plaques de vent dures que amb sobrecàrrega forta es podrien fracturar i provocar alguna petita allau de placa, sense capacitat per colgar-nos però sí per desequilibrar-nos i fer-nos caure.\nPareu atenció amb les relliscades a causa d'un mantell majoritàriament regelat en superfície. No oblideu material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n\n", "text_distribucio": "Hi ha neu a terra per sobre de 1.800 m a obagues. El mantell és discontinu fins als cims, amb major presència de neu en sectors boscosos d'orientacions N. Els gruixos a 2.200 m oscil·len entre 10-30 cm.", "text_tendencia": "No hi haurà canvis significatius en l'estat del mantell. Perill SENSE CANVIS", "problems": [{"id_problema": 10771, "id_zona": "6", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "1", "grau_perill_secundari": null, "databutlleti": "2025-01-03", "datavalidesabutlleti": "2025-01-04", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1)", "text_estat_mantell": "El refredament nocturn del mantell ha disminuït per la presència de núvols mitjans i alts. Continua la presència d’una crosta superficial dura i de nivells febles per sota d’aquesta.\nEl mantell és molt irregular a tot el sector, discontinu i amb extenses zones amb el terra al descobert. Tot i això, la presència de capes febles internes manté la probabilitat molt local de desencadenar-se una allau per sobrecàrrega forta, per exemple al pas d’un grup de persones, principalment sota colls i carenes i canaletes arrecerades. Serien de mida 1, petita, sense capacitat per colgar una persona, però sí per desequilibrar-la i fer-la caure.\nLa superfície del mantell es manté dura i molt relliscosa. Recordeu portar el material de seguretat per evitar les relliscades i lesions (grampons, piolet i casc).\n", "text_distribucio": "El mantell és força discontinu amb presència de neu des de 1.700 m a les obagues i 1.900 m a les solanes, esquiable només per tubs i llocs arrecerats del vent. Els gruixos estan per sota del que és normal, entre 10-30 cm a 2.200 m.", "text_tendencia": "Les condicions del mantell es mantindran estables. Perill SENSE CANVIS.", "problems": [{"id_problema": 10770, "id_zona": "7", "id_tipus_situacio": "3", "tipus_situacio": "Capes febles persistents", "origen": "2", "tendencia": "2", "mida": "1", "priority": "1"}]}]