[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Les precipitacions en forma de pluja fins els 2.700 m, acompanyada de fang, han fet minvar el mantell existent a tot el sector. Trobem neu contínua per damunt dels 2000 m a obagues. A solanes apareixen discontinuitats a causa de la fusió fins a la mateixa línia de cims. No obstant això, entre aquest divendres i el cap de setmana, amb els xàfecs, anirem veient més neu a terra a mesura que la cota baixi.\n\nPer damunt dels 2.300 m, fins divendres, a obagues, hi ha entre 20 i 30 cm de neu. El mantell no és esquiable a causa de l'aflorament de pedres i blocs. Només trobem més continuitat a cubetes i conques de cota alta.\n\nL'acció del fort vent del sud i de l'oest provocarà sobreacumulacions a orientacions arrecerades, sobretot a nord, nord-est i est. Es podran formar algunes cornises a les carenes més elevades i algunes plaques de vent (a nord i a est).\n\nLa previsió meteorològica indica un progressiu descens tèrmic i noves precipitacions amb una davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Les precipitacions en forma de pluja fins els 2.700 m, acompanyada de fang, han fet minvar el mantell existent a tot el sector. Fins divendres, trobem neu contínua per damunt dels 2200 m a obagues. A solanes, a causa de la fusió, el mantell ha desaparegut. No obstant això, entre aquest divendres i el cap de setmana anirem veient més neu a terra a mesura que la cota baixi, amb les precipitacions previstes.\n\nPer damunt dels 2.300 m hi ha entre 10 i 15 cm de neu. El mantell no és esquiable a causa de l'aflorament de pedres i blocs. \n\nL'acció del fort vent del sud i de l'oest provocarà sobreacumulacions de la neu recent d'aquest darrer episodi a orientacions arrecerades, sobretot a nord, nord-est i est. Es podran formar algunes cornises a les carenes més elevades i algunes plaques de vent (a nord i a est).\n\nLa previsió meteorològica indica un progressiu descens tèrmic i noves precipitacions amb una davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Les precipitacions en forma de pluja fins els 2.700 m, acompanyada de fang, han fet minvar el poc mantell existent a tot el sector. Fins divendres, trobem neu discontínua per damunt dels 2200 m a obagues. A solanes, a causa de la fusió, el mantell ha desaparegut. No obstant això, entre aquest divendres i el cap de setmana anirem veient més neu a terra a mesura que la cota baixi, amb les precipitacions previstes.\n\nPer damunt dels 2.300 m hi ha entre 10 i 15 cm de neu. El mantell no és esquiable a causa del poc gruix i l'aflorament de pedres i blocs. \n\nL'acció del fort vent del sud i de l'oest provocarà sobreacumulacions de la neu recent d'aquest darrer episodi a orientacions arrecerades, sobretot a nord, nord-est i est. Es podran formar algunes cornises a les carenes més elevades i algunes plaques de vent (a nord i a est).\n\nLa previsió meteorològica indica un progressiu descens tèrmic i noves precipitacions amb una davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Les precipitacions en forma de pluja fins els 2.700 m, acompanyada de fang, han fet minvar el poc mantell existent a tot el sector. A solanes, a causa de la fusió, el mantell ha desaparegut. No obstant això, entre aquest divendres i el cap de setmana anirem veient més neu a terra a mesura que la cota baixi, amb les precipitacions previstes.\n\nL'acció del fort vent del sud i de l'oest provocarà sobreacumulacions de la neu recent d'aquest darrer episodi a orientacions arrecerades, sobretot a nord, nord-est i est. Si s'acumula més gruix del previst, es podran formar algunes plaques de vent aïllades (a nord i a est).\n\nLa previsió meteorològica indica un progressiu descens tèrmic i noves precipitacions amb una davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"La pluja, acompanyada de fang, ha fet minvar el poc mantell existent a tot el sector. A solanes el mantell ha desaparegut a causa de la fusió. A obagues s'observa un mantell discontinu per damunt dels 2200 m, just a les Canals. El mantell no és esquiable a causa del poc gruix (10 cm a Prat d'Aguiló, a l'estació de Cadí-Nord, a 2.143 m, divendres dia 14).\n\nEntre aquest divendres i el cap de setmana els ruixats previstos podran enfarinar el terra prop de la línia de cims, però poc més.\n\nLa previsió meteorològica indica un progressiu descens tèrmic, amb una davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Les precipitacions en forma de pluja fins els 2.700 m, acompanyada de fang, han fet minvar el poc mantell existent a tot el sector. Fins divendres teníem neu discontínua a obagues a partir dels 2.100 m, amb gruixos de 10 cm de mitjana a 2.300 m. Entre aquest divendres i el cap de setmana els ruixats previstos podran enfarinar el terra prop de la línia de cims, però poc més.\n\nLa previsió meteorològica indica un progressiu descens tèrmic, amb una davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Les precipitacions en forma de pluja fins els 2.700 m, acompanyada de fang, han fet minvar el poc mantell existent a tot el sector. Queden només algunes sobreacumulacions i cornisses aïllades a orientacions est i sud-est, prop de la línia de cims i carenes més elevades.\nA solanes, a causa de la fusió, el mantell ha desaparegut i a obagues és discontinu fins els cims. No obstant això, entre aquest divendres i el cap de setmana els ruixats previstos podran enfarinar el terra, però poc més.\n\nLa previsió meteorològica indica un progressiu descens tèrmic, amb una davallada de la cota de neu.","peu_nota_text":"Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]