[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Las precipitaciones en forma de lluvia hasta los 2.700 m, acompañada de barro, han mermado el manto existente en todo el sector. Encontramos nieve continua por encima de los 2000 ma umbrías. En solanas aparecen discontinuidades debido a la fusión hasta la misma línea de cimas. Sin embargo, entre este viernes y el fin de semana, con los chubascos, iremos viendo más nieve en el suelo a medida que la cota baje. Por encima de los 2.300 m, hasta el viernes, a umbrías, hay entre 20 y 30 cm de nieve. El manto no es esquiable debido al afloramiento de piedras y bloques. Sólo encontramos más continuidad en cubetas y cuencas de cota alta. La acción del fuerte viento del sur y del oeste provocará sobreacumulaciones a orientaciones resguardadas, sobre todo a norte, noreste y este. Se podrán formar algunas cornisas en las crestas más elevadas y algunas placas de viento (a norte y este). La previsión meteorológica indica un progresivo descenso térmico y nuevas precipitaciones con un bajón de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Las precipitaciones en forma de lluvia hasta los 2.700 m, acompañada de barro, han mermado el manto existente en todo el sector. Hasta el viernes, encontramos nieve continua por encima de los 2200 m en umbrías. En solanas, a causa de la fusión, el manto ha desaparecido. Sin embargo, entre este viernes y el fin de semana iremos viendo más nieve en el suelo a medida que la cota baje, con las precipitaciones previstas. Por encima de los 2.300 m hay entre 10 y 15 cm de nieve. El manto no es esquiable debido al afloramiento de piedras y bloques. La acción del fuerte viento del sur y del oeste provocará sobreacumulaciones de la nieve reciente de este último episodio a orientaciones resguardadas, sobre todo a norte, noreste y este. Se podrán formar algunas cornisas en las crestas más elevadas y algunas placas de viento (a norte y este). La previsión meteorológica indica un progresivo descenso térmico y nuevas precipitaciones con un bajón de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Las precipitaciones en forma de lluvia hasta los 2.700 m, acompañada de barro, han mermado el poco manto existente en todo el sector. Hasta el viernes, encontramos nieve discontinua por encima de los 2200 m en umbrías. En solanas, a causa de la fusión, el manto ha desaparecido. Sin embargo, entre este viernes y el fin de semana iremos viendo más nieve en el suelo a medida que la cota baje, con las precipitaciones previstas. Por encima de los 2.300 m hay entre 10 y 15 cm de nieve. El manto no es esquiable debido al poco grosor y al afloramiento de piedras y bloques. La acción del fuerte viento del sur y del oeste provocará sobreacumulaciones de la nieve reciente de este último episodio a orientaciones resguardadas, sobre todo a norte, noreste y este. Se podrán formar algunas cornisas en las crestas más elevadas y algunas placas de viento (a norte y este). La previsión meteorológica indica un progresivo descenso térmico y nuevas precipitaciones con un bajón de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Las precipitaciones en forma de lluvia hasta los 2.700 m, acompañada de barro, han mermado el poco manto existente en todo el sector. En solanas, a causa de la fusión, el manto ha desaparecido. Sin embargo, entre este viernes y el fin de semana iremos viendo más nieve en el suelo a medida que la cota baje, con las precipitaciones previstas. La acción del fuerte viento del sur y del oeste provocará sobreacumulaciones de la nieve reciente de este último episodio a orientaciones resguardadas, sobre todo a norte, noreste y este. Si se acumula mayor grosor de lo previsto, se podrán formar algunas placas de viento aisladas (a norte y este). La previsión meteorológica indica un progresivo descenso térmico y nuevas precipitaciones con un bajón de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"La lluvia, acompañada de barro, ha mermado el poco manto existente en todo el sector. En solanas el manto ha desaparecido a causa de la fusión. En umbrías se observa un manto discontinuo por encima de los 2200 m, justo en Canals. El manto no es esquiable debido al poco grosor (10 cm en Prat d&#39;Aguiló, en la estación de Cadí-Nord, a 2.143 m, el viernes día 14). Entre este viernes y el fin de semana los chubascos previstos podrán enharinar el suelo cerca de la línea de cimas, pero poco más. La previsión meteorológica indica un progresivo descenso térmico, con un bajón de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Las precipitaciones en forma de lluvia hasta los 2.700 m, acompañada de barro, han mermado el poco manto existente en todo el sector. Hasta el viernes teníamos nieve discontinua en umbrías a partir de los 2.100 m, con espesores de 10 cm de media a 2.300 m. Entre este viernes y el fin de semana los chubascos previstos podrán enharinar el suelo cerca de la línea de cimas, pero poco más. La previsión meteorológica indica un progresivo descenso térmico, con un bajón de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"0","grau_perill_secundari":null,"databutlleti":"2025-11-14","datavalidesabutlleti":"2025-11-17","nota_text":"Las precipitaciones en forma de lluvia hasta los 2.700 m, acompañada de barro, han mermado el poco manto existente en todo el sector. Quedan sólo algunas sobreacumulaciones y cornisas aisladas a orientaciones este y sureste, cerca de la línea de cimas y crestas más elevadas. En solanas, debido a la fusión, el manto ha desaparecido y en umbrías es discontinuo hasta las cumbres. Sin embargo, entre este viernes y el fin de semana los chubascos previstos podrán enharinar el suelo, pero poco más. La previsión meteorológica indica un progresivo descenso térmico, con un bajón de la cota de nieve.","peu_nota_text":"Esta información se actualizará cuando las condiciones nivológicas así lo requieran.","perill_text":null,"text_estat_mantell":null,"text_distribucio":null,"text_tendencia":null,"problems":[]}]