{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "In the high altitudes of the Western, High and western part of the Low Tatras (above 1700 m) there is a MODERATE avalanche danger - 2nd degree. The last period of snowfall was accompanied by very strong winds. On the places where the snow was deposited (leeward sides of couloirs, saddles and leeward oriented moguls), dangerous snow slabs and pillows of different thickness were formed. Wednesday's weather will be influenced by a pressure high, with mild warming and partly cloudy weather, with the possibility of melting of the snow cover due to solar radiation ( clear weather and direct angle of the incident radiation on the surface of the Earth). In sun-exposed areas (south, south-east and south-west orientations), the new blown snow cover from the last snowfall can be expected to melt and become unstable. Minor spontaneous avalanches or small avalanches can also be expected. Due to the clear difference in colour between the new (light) and old stable snow cover, these places are relatively easy to spot.",
        "highlights": "Watch out for the new snow being weighed down by sunlight during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "SE",
            "S"
          ],
          "avalancheSize": 2,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "poor",
          "validTimePeriod": "all_day"
        },
        {
          "problemType": "wind_slab",
          "aspects": [
            "SW",
            "SE",
            "S",
            "E"
          ],
          "avalancheSize": 1,
          "elevation": {
            "lowerBound": "1700"
          },
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "f70fff19-4830-4965-b359-ad80974855be",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-09"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1700"
          },
          "validTimePeriod": "all_day"
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1700"
          },
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-04-08T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-01",
          "name": "Vysoké Tatry - východ"
        },
        {
          "regionID": "SK-02",
          "name": "Vysoké Tatry - západ"
        },
        {
          "regionID": "SK-03",
          "name": "Západné Tatry"
        },
        {
          "regionID": "SK-05",
          "name": "Nízke Tatry - západ"
        }
      ],
      "snowpackStructure": {
        "comment": "Over the weekend, an influx of Arctic air hit the mountainous areas of Slovakia, causing severe cold, snow and strong winds. During Wednesday, an outbreak of high pressure will affect the weather in the mountains of Slovakia, causing a slight warming and clear to partly cloudy weather.  During the last period of snowfall (Saturday evening - Tuesday morning), 25 to 45 cm of new snow fell, with a highly variable distribution on the ground. Much of it has been blown by strong winds into the forest belt, with almost no snow on the windward sides (blown cover on top of the old layer). Most of the new snow is on the leeward sides (S and SE) of saddles, couloirs and moguls and is easily discernible. Expect snowpack to build up on the S exposures during Wednesday and crust to form as evening approaches. Powdery snow character is maintained on the S exposures of the mountains."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "persistent on Wednesday, increasing on Thursday with precipitation and wind",
          "tendencyType": "steady"
        }
      ],
      "validTime": {
        "startTime": "2025-04-08T22:00:00+00:00",
        "endTime": "2025-04-09T22:00:00+00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "In the eastern part of the Low Tatras there is still a SMALL avalanche danger - 1st degree. The last period of snowfall was accompanied by very strong winds. Therefore, new snow was deposited on the leeward sides of couloirs, saddles and moguls. The weather during Wednesday will be influenced by a pressure high, there will be a slight warming and partly cloudy weather, the snow cover can be expected to melt due to solar radiation ( clear weather and direct angle of the incident radiation on the Earth's surface). In sun-exposed areas (south, south-east and south-west orientations), the new blown snow cover from the last snowfall can be expected to melt and become unstable. Minor spontaneous avalanches or small avalanches can also be expected. Due to the clear difference in colour between the new (light) and old stable snow cover, these places are relatively easy to spot.",
        "highlights": "Watch out for the new snow being weighed down by sunlight during the day."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow",
          "aspects": [
            "SW",
            "SE",
            "S",
            "E"
          ],
          "avalancheSize": 1,
          "frequency": "some",
          "snowpackStability": "fair",
          "validTimePeriod": "all_day"
        }
      ],
      "bulletinID": "a0a456a3-af08-49c7-a604-3b9a610772ac",
      "customData": {
        "ALBINA": {
          "mainDate": "2025-04-09"
        },
        "LWD_Tyrol": {
          "dangerPatterns": []
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "validTimePeriod": "all_day"
        }
      ],
      "lang": "en",
      "publicationTime": "2025-04-08T15:00:00+00:00",
      "regions": [
        {
          "regionID": "SK-04",
          "name": "Nízke Tatry - východ"
        }
      ],
      "snowpackStructure": {
        "comment": "Over the weekend, an influx of Arctic air hit the mountainous areas of Slovakia, causing severe cold, snow and strong winds. During Wednesday, an outbreak of high pressure will affect the weather in the mountains of Slovakia, causing a slight warming and clear to partly cloudy weather.  During the last period of snowfall (Saturday evening - Tuesday morning), 10 to 30 cm of new snow fell, with a highly variable distribution on the ground. Much of it has been blown by strong winds into the forest belt, with almost no snow on the windward sides (blown cover down to the old layer). Most of the new snow is on the leeward sides (S and SE) of saddles, couloirs and moguls and is easily discernible. Expect snowpack to build up on the S exposures during Wednesday and crust to form as evening approaches. Powdery snow character is maintained on the S exposures of the mountains."
      },
      "source": {
        "provider": {
          "name": "SLP+HZS",
          "website": "https://avalanches.sk/"
        }
      },
      "tendency": [
        {
          "highlights": "persistent on Wednesday, increasing on Thursday with precipitation and wind\n<br><BR><font size=\"2\">bl</font>"
        }
      ],
      "validTime": {
        "startTime": "2025-04-08T22:00:00+00:00",
        "endTime": "2025-04-09T22:00:00+00:00"
      }
    }
  ]
}