{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The rain will have a destabilising effect on the areas of moderately bonded windslab which will be found mainly, but not exclusively, on North to East aspects above 900 metres. Cornices will become prone to collapse as they become wet. Stability will start to slowly improve later in the day. Below 900 metres the snowpack will be wet throughout, more consolidated and stability will be better. The avalanche hazard will be Considerable.",
        "highlights": "LO for 15/2. Rain later in the night. Instabilities on N to E aspects above 900m. Cornices prone to collapse. Considerable hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11637",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-3"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: It will be mild with the freezing level around 1700 metres. There will be some rain later in the night and during the morning.\nObserved Weather Influences: It was a cloudy day with some very light rain in the afternoon. Light winds were from the South-East. The freezing level slowly crept up through the day to around 1200 metres by late afternoon.\nObservedSnowStability: The snowpack is slowly consolidating in the mild and settled conditions. Some relatively extensive areas of moderately bonded windslab remain. These are found mainly on North to East aspects above 900 metres. Other aspects also hold pockets of windslab in wind sheltered locations. Some weak cornices remain. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-14T18:00:00",
        "endTime": "2024-02-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will thaw at all levels with many areas  starting to consolidate. Localised instabilities will develop with greatest hazard being found around corrie rims, gully tops and scarp slopes on North-West through North-East to South-East aspects above 900 metres. Isolated wet snow surface instabilities will also be possible on other steep slopes. Any cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "SC 15.02.24 Unstable deposits will be found on NW through NE to SE aspects above 900m. Cornice collapse! Avalanche hazard Moderate."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11639",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-5"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Turning mild with the freezing level lifting above the summits. Rain at all levels, heaviest overnight and South of the Dee. Winds will be moderate East-South-East veering to the South-South-West during the day.\nObserved Weather Influences: Generally dry throughout the day with cloud from around 900 metres. Freezing level was also around 900 metres. Winds were moderate from the South.\nObservedSnowStability: Areas of windslab persist on some North-West and North aspects but mostly on North-East to South-East aspects above 900 metres. These areas are localised, present mostly around corrie rims and gully tops. Elsewhere snow is soft and generally well bonded. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-14T18:00:00",
        "endTime": "2024-02-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Weaknesses within the snow pack will persist initially on North through East to South-East aspects above 1000 metres. Areas most affected will be steep convex wind sheltered locations such as coire rims, gully tops and ridge flanks. Cornices will be prone to collapse. Later, the snowpack will slowly start to consolidate. The existing old snowpack will be stable and well bonded throughout. The avalanche hazard will be Moderate.",
        "highlights": "NC for 15.02 Weaknesses persisting initially on N, NE, E, SE aspects above 1000m. Consolidating later. Cornice collapse. Mod hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "persistent_weak_layers"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11635",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "1000"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-2"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Light South-South-Easterly winds will veer to the South-South-West during the forecast period; increasing to strong overnight before easing to fresh for daylight hours. Overnight rain, with snow confined to the highest summits, will clear to leave a dry day. The freezing level will slowly rise to 2000 metres.\nObserved Weather Influences: A dry day with a few light showers in the afternoon, snow being confined to the highest summits. Freezing level was around 1050 metres at midday. Light South-South-Easterly winds.\nObservedSnowStability: Areas of moderately bonded windslab are present on North through East to South-East aspects above 850 metres. Greatest accumulations can mainly be found on steep convex, wind sheltered terrain such as coire rims, gully tops and crag aprons. The existing old snowpack is stable and well bonded throughout. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-14T18:00:00",
        "endTime": "2024-02-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: The snowpack will slowly consolidate in the warmer temperatures but there will be a period of reduced stability during rainfall in the latter part of the night. Deeper accumulations of recent snow on North to East aspects above 800 metres will be most affected. Cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "highlights": "TO for 15/2. Slowly consolidating snowpack but some instability in overnight rain mainly on N-E aspects above 800m. Moderate hazard."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11638",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "800"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-7"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: The freezing level will rise to well above the summits. There will be moderate to fresh South-Easterly winds. A dry evening, then rain overnight with showers during the day.\nObserved Weather Influences: It was a dry day with light winds. The freezing level was around 1000 metres.\nObservedSnowStability: Localised areas of moderately bonded windslab are present mainly on North to East aspects above 900 metres. At lower elevations the recent windslab is consolidating and stability is generally good. Fragile cornices are present above these aspects. Elsewhere the snowpack is shallow and stable. The avalanche hazard is Moderate."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-14T18:00:00",
        "endTime": "2024-02-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: As the freezing level rises and rain affects the snowpack the existing areas of windslab will initially start to consolidate. Then wet snow instabilities are expected to develop mainly on steep wind sheltered North to East aspects above 900 metres with gully tops and coire rims particularly affected. Other steep aspects may also be affected. Cornices will be prone to collapse, possibly affecting slopes below.  The avalanche hazard will be Considerable.",
        "highlights": "GC 15/2 Developing wet snow instabilities mainly on steep N to E aspects above 900m. Other steep aspects affected. Haz Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wet_snow"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11634",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE",
                "S",
                "SW",
                "W"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-4"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: A gradual thaw is expected as the freezing level rises to well above the highest summits. Precipitation will fall as rain at all levels, accompanied by fresh to strong South-Easterly winds which will ease and veer to become Southerly.\nObserved Weather Influences: Today was slightly milder compared to the previous few days with the freezing level at around 850 metres. East-South-Easterly winds were light to moderate with some very light snow showers falling mainly above 800 metres.\nObservedSnowStability: Accumulations of poorly bonded windslab are still present mainly on North to East aspects above 870 metres. These deposits are starting to consolidate but deep accumulations remain weakly bonded. Steep wind sheltered locations, gully tops and coire rims are particularly affected. Fragile cornices also exist above these locations. Elsewhere the snowpack is starting to soften and moisten. The avalanche hazard is Considerable."
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-14T18:00:00",
        "endTime": "2024-02-15T18:00:00"
      }
    },
    {
      "avalancheActivity": {
        "comment": "Forecast Snow Stability: Areas of recently deposited windslab will be present on mainly North to East aspects above 900 metres. Instabilities will remain at depth with the greatest accumulations being found in steep gully tops and corrie rims. Unstable cornices will overhang many of these locations, and will weaken further in the mild conditions overnight.  Improving stability trend below 900 metres as the deeper localised deposits continue to consolidate. The avalanche hazard will be Considerable.",
        "highlights": "CM for 15.02 Unstable windslab on mainly N-E aspects above 900m. Cornices unstable. Hazard Considerable."
      },
      "avalancheProblems": [
        {
          "problemType": "wind_slab"
        },
        {
          "problemType": "cornice_failure"
        }
      ],
      "bulletinID": "GB-SCT-11636",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-02-15"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "low",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        },
        {
          "mainValue": "moderate",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "SE"
              ]
            }
          }
        },
        {
          "mainValue": "considerable",
          "elevation": {
            "lowerBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E"
              ]
            }
          }
        },
        {
          "mainValue": "low",
          "elevation": {
            "upperBound": "900"
          },
          "validTimePeriod": "all_day",
          "customData": {
            "SAIS": {
              "aspects": [
                "N",
                "NE",
                "E",
                "SE",
                "S",
                "SW",
                "W",
                "NW"
              ]
            }
          }
        }
      ],
      "publicationTime": "2024-02-14T00:00:00",
      "regions": [
        {
          "regionID": "GB-SCT-6"
        }
      ],
      "snowpackStructure": {
        "comment": "Forecast Weather Influences: Winds will be moderate to fresh from a mainly South-East direction. There will be light rain overnight and into the morning at all levels. The freezing level will be above the summits.\nObserved Weather Influences: It was a dry morning with light and variable winds. The afternoon brought sleet and rain to the highest tops. The freezing level rose from approximately 400 metres to around the highest summits.\nObservedSnowStability: Instabilities within the recent deposits of windslab persist mainly above 900 metres on North to East aspects. Other aspects are affected by crossloading. Cornices are weak and prone to collapse. Below this the snow cover tends to be more patchy with localised deposits of windslab and improving stability. The avalanche hazard is Considerable"
      },
      "source": {
        "provider": {
          "name": "Scottish Avalanche Information Service",
          "website": "https://www.sais.gov.uk/"
        }
      },
      "validTime": {
        "startTime": "2024-02-14T18:00:00",
        "endTime": "2024-02-15T18:00:00"
      }
    }
  ]
}