[{"id_zona":"1","nom_zona":"Aran - Franja Nord Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-17","datavalidesabutlleti":"2026-01-18","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Con el actual episodio de nieve, con viento moderado del S y E el sábado y flojo el domingo, habrá un progresivo aumento del peligro de aludes.\nSe han registrado, hasta mediodía, pequeños aludes de placa accidentales en el sector. El viento de S y E ha ido formando placas de viento en N y W sobre todo. Estas placas, blandas y sensibles, las encontramos principalmente por encima del nivel del bosque. Con estas condiciones son posibles aludes naturales de placa de hasta tamaño 2, media, en general, y en el sur del sector, donde el episodio de nieve y viento es más intenso, pueden ser de hasta tamaño 3, grande, con capacidad para enterrar a un grupo de personas.\nEn sectores más resguardados el sábado y con la disminución del viento el domingo también son probables aludes naturales de nieve reciente, en vertientes más inclinadas, que pueden alcanzar por lo general hasta tamaño 2, medio, y localmente tamaño 3, grande, al sur del sector preferentemente.\n\n","text_distribucio":"Los espesores de nieve se incrementarán sensiblemente con el actual episodio de nevadas, sobre todo en el sector sur.","text_tendencia":"En menor medida, el episodio de nieve continuará en los próximos días. Peligro: EN AUMENTO.","problems":[{"id_problema":12819,"id_zona":"1","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12820,"id_zona":"1","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"},{"id_problema":12821,"id_zona":"1","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"3"}]},{"id_zona":"2","nom_zona":"Ribagorçana - Vall Fosca","grau_perill_primari":"4","grau_perill_secundari":null,"databutlleti":"2026-01-17","datavalidesabutlleti":"2026-01-18","nota_text":null,"peu_nota_text":"::7","perill_text":"FUERTE (4)","text_estat_mantell":"Se ha iniciado el episodio de nieve, con viento flojo-moderado de S-SE en cotas altas que mañana tenderá a disminuir. Mañana domingo continuarán las nevadas. La situación es de progresivo aumento del peligro de aludes con el paso de las horas.\nDurante el sábado ha estado nevando intensamente en el sector, con espesores acumulados de unos 60 cm hasta las 15h. Con estas condiciones, es probable actividad de aludes naturales de nieve reciente en cualquier orientación, y preferentemente en vertientes más inclinadas. Los aludes podrán ser de tamaño 3, grande, y localmente podrán llegar a tamaño 4, muy grande, sobre todo con el paso de las horas y la continuidad de la nevada.\nTambién son probables, pero menos frecuentes, aludes de placa de viento, en orientaciones N, y en menor medida E y W, restringidas principalmente a las cotas altas. Los aludes, de placa blanda, también serán de tamaño 3, grande, y localmente alcanzar tamaño 4, muy grande.","text_distribucio":"Los espesores alcanzan los 80-90 cm en cotas altas y pueden incrementarse sensiblemente con el actual episodio de nevadas.","text_tendencia":"El episodio de nieve continuará en los próximos días. Peligro: EN LEVE AUMENTO.","problems":[{"id_problema":12817,"id_zona":"2","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12816,"id_zona":"2","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"2"},{"id_problema":12818,"id_zona":"2","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"3"}]},{"id_zona":"3","nom_zona":"Pallaresa","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-17","datavalidesabutlleti":"2026-01-18","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Se ha iniciado un episodio de nieve, con viento moderado de S-SE en cotas altas que mañana tenderá a disminuir. El domingo continuarán las nevadas. La situación es de progresivo aumento del peligro de aludes con el paso de las horas.\nDurante el sábado ha estado nevando continuadamente en el sector, con espesores acumulados de unos 30-40 cm hasta las 15h. Con estas condiciones, es probable actividad de aludes naturales de nieve reciente en cualquier orientación, y preferentemente en vertientes más inclinadas. Los aludes podrán ser de tamaño 2, medio, y tamaño 3, grande. Con el viento moderado del S-SE y la formación de placas, sobre todo en cotas medias y altas, también son probables aludes de placa de viento, en orientaciones N principalmente, y en menor medida E y W. Los aludes, de placa blanda, también podrán ser de tamaño 3, grande, y no se descarta que muy localmente alguno de estos aludes pueda alcanzar tamaño 4, muy grande, sobre todo el domingo con la continuidad de las nevadas.","text_distribucio":"El manto nivoso, con grosores por encima de los habituales para la época, sigue incrementándose con el actual episodio de nieve.","text_tendencia":"En menor medida, el episodio de nieve continuará en los próximos días. Peligro: EN AUMENTO.","problems":[{"id_problema":12814,"id_zona":"3","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12813,"id_zona":"3","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"2"},{"id_problema":12815,"id_zona":"3","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"3"}]},{"id_zona":"4","nom_zona":"Perafita-Puigpedrós","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-17","datavalidesabutlleti":"2026-01-18","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Se ha iniciado el episodio de nieve, con viento de S-SE en cotas altas que mañana tenderá a disminuir. La situación es de progresivo aumento del peligro de aludes con el paso de las horas.\nDurante el sábado se van formando placas de viento, más frecuentes en orientaciones N y W por encima del nivel de bosque. Las placas, blandas en general, pueden ser muy frágiles y romper, incluso de forma natural, generando aludes de hasta tamaño 2, medio, y localmente tamaño 3, grande, sobre todo el domingo.\nEn laderas con menor afectación por el viento y de fuerte pendiente son posibles también aludes naturales de nieve reciente, en cualquier orientación. Los aludes pueden alcanzar también tamaño 2, medio, puntualmente 3, grande.\nPor otra parte, los niveles débiles internos pueden continuar activos, sobre todo en orientaciones N y E, y por sobrecarga débil o fuerte se puede producir una rotura de las viejas placas sobre estos niveles generando aludes que pueden alcanzar tamaño 3, grande.","text_distribucio":"Los espesores alcanzan los 60-90 cm en cotas altas y con las nevadas previstas en los próximos días se podrán incrementar sensiblemente.","text_tendencia":"El episodio de nieve continuará en los próximos días. Peligro: EN AUMENTO.","problems":[{"id_problema":12811,"id_zona":"4","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12810,"id_zona":"4","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"2"},{"id_problema":12812,"id_zona":"4","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"3"}]},{"id_zona":"5","nom_zona":"Vessant Nord Cadí-Moixeró","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-17","datavalidesabutlleti":"2026-01-18","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Se ha iniciado el episodio de nieve, con viento de S-SE en cotas altas que mañana tenderá a disminuir. Durante hoy sábado se van formando placas de viento, más frecuentes en orientaciones N y W por encima del nivel de bosque, y especialmente bajo collados y cordales y las partes altas de las canales. Las placas, blandas en general, pueden ser muy frágiles y romper de forma natural, generando aludes de hasta tamaño 2, medio, y localmente tamaño 3, grande, sobre todo el domingo, donde la nieve nueva podrá acumularse sobre las placas blandas previas. En laderas y sectores resguardados, y de fuerte pendiente, son posibles también aludes naturales de nieve reciente, en cualquier orientación, más probable el domingo con la continuación de la nevada con viento flojo. Los aludes pueden alcanzar también tamaño 2, medio. Los niveles débiles internos todavía pueden provocar rotura de placas antiguas por sobrecarga fuerte con aludes de hasta tamaño 3, grande.","text_distribucio":"Los grosores están alrededor de 60-80 cm a 2.200 m. y con la continuación del actual episodio de nieve se podrán incrementar sensiblemente.","text_tendencia":"El episodio de nieve continuará en los próximos días. Peligro: EN AUMENTO.","problems":[{"id_problema":12807,"id_zona":"5","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"3","priority":"1"},{"id_problema":12808,"id_zona":"5","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"},{"id_problema":12809,"id_zona":"5","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"3"}]},{"id_zona":"6","nom_zona":"Prepirineu","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-17","datavalidesabutlleti":"2026-01-18","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Se ha iniciado el episodio de nieve, con viento de S-SE en cotas altas que mañana tenderá a disminuir. La situación es de progresivo aumento del peligro de aludes con el paso de las horas.\nDurante el sábado se van formando placas de viento, más frecuentes en orientaciones N y W por encima del nivel de bosque. Las placas, blandas en general, pueden ser muy frágiles y romper, incluso de forma natural, generando aludes de hasta tamaño 2, medio, y localmente tamaño 3, grande, sobre todo el domingo, donde la nieve nueva podrá acumularse sobre las placas blandas previas.\nEn laderas con menos afectación por el viento y de fuerte pendiente son posibles también aludes naturales de nieve reciente, en cualquier orientación, más probable el domingo con la continuación de la nevada con viento flojo. Los aludes pueden alcanzar también tamaño 2, medio.","text_distribucio":"Los grosores están alrededor de 50-70 cm a unos 2.200 m y podrán incrementarse sensiblemente con el actual episodio.","text_tendencia":"El episodio de nieve continuará en los próximos días. Peligro: EN AUMENTO.","problems":[{"id_problema":12804,"id_zona":"6","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12806,"id_zona":"6","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"2"},{"id_problema":12805,"id_zona":"6","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"2","priority":"3"}]},{"id_zona":"7","nom_zona":"Ter-Freser","grau_perill_primari":"3","grau_perill_secundari":null,"databutlleti":"2026-01-17","datavalidesabutlleti":"2026-01-18","nota_text":null,"peu_nota_text":"::7","perill_text":"NOTABLE (3)","text_estat_mantell":"Se ha iniciado el episodio de nieve, con viento de S-SE en cotas altas que mañana tenderá a disminuir. La situación es de progresivo aumento del peligro de aludes con el paso de las horas.\nDurante el sábado se van formando placas de viento, más frecuentes en orientaciones N y W por encima del nivel de bosque. Las placas, blandas en general, pueden ser muy frágiles y romper, incluso de forma natural, generando aludes de hasta tamaño 2, medio, y localmente tamaño 3, grande, sobre todo el domingo.\nEn laderas con menor afectación por el viento y de fuerte pendiente son posibles también aludes naturales de nieve reciente, en cualquier orientación. Los aludes pueden alcanzar también tamaño 2, promedio, puntualmente 3, grande. Por otra parte, los niveles débiles internos pueden continuar activos, sobre todo en orientaciones N y E, y por sobrecarga débil o fuerte se puede producir una rotura de las viejas placas sobre estos niveles generando aludes que pueden alcanzar tamaño 3, grande.","text_distribucio":"Los espesores rondan los 60-80 cm a unos 2.000 m y con el actual episodio de nieve se podrán incrementar sensiblemente.","text_tendencia":"La previsión indica intensificación de la nevada a partir del lunes. Peligro: EN FUERTE AUMENTO.","problems":[{"id_problema":12803,"id_zona":"7","id_tipus_situacio":"1","tipus_situacio":"Nieve reciente","origen":"1","tendencia":"1","mida":"2","priority":"1"},{"id_problema":12801,"id_zona":"7","id_tipus_situacio":"2","tipus_situacio":"Nieve venteada","origen":"1","tendencia":"1","mida":"2","priority":"2"},{"id_problema":12802,"id_zona":"7","id_tipus_situacio":"3","tipus_situacio":"Capas débiles persistentes","origen":"2","tendencia":"2","mida":"3","priority":"3"}]}]