{
  "bulletins": [
    {
      "avalancheActivity": {
        "comment": "Avalanche danger in the Bavarian Alps is moderate. Main problem: gliding snow. Glide snow avalanches can trigger spontaneously at any time on very steep slopes with smooth ground such as grass-covered slopes or in sparsely wooded zones. On the main Allgäu crest glide snow avalanches can - in exceptional cases - grow to large size; elsewhere they are maximally medium-sized.\r\nDue to solar radiation small to medium wet loose snow avalanches trigger naturally in particular in extremely steep rocky terrain during the course of the day.\r\nAt highest altitudes older snowdrifts are triggerable as small to medium-sized slab avalanches by large additional loading. Isolated avalanche prone locations are found in north-to-east facing steep ridgeline terrain.",
        "highlights": "Glide snow problem persists. Isolated snowdrifts prone to triggering at high altitude."
      },
      "avalancheProblems": [
        {
          "problemType": "gliding_snow",
          "aspects": [
            "N",
            "NE",
            "E",
            "SE",
            "S",
            "SW",
            "W",
            "NW"
          ]
        },
        {
          "problemType": "wet_snow",
          "aspects": [
            "SE",
            "S",
            "SW"
          ]
        }
      ],
      "bulletinID": "RID4054RGR1",
      "customData": {
        "ALBINA": {
          "mainDate": "2024-01-28"
        }
      },
      "dangerRatings": [
        {
          "mainValue": "moderate",
          "validTimePeriod": "all_day"
        }
      ],
      "publicationTime": "2024-01-27T17:00:00+00:00",
      "regions": [
        {
          "regionID": "DE-BY-41"
        },
        {
          "regionID": "DE-BY-42"
        },
        {
          "regionID": "DE-BY-43"
        },
        {
          "regionID": "DE-BY-51"
        },
        {
          "regionID": "DE-BY-52"
        },
        {
          "regionID": "DE-BY-20"
        },
        {
          "regionID": "DE-BY-11"
        },
        {
          "regionID": "DE-BY-12"
        },
        {
          "regionID": "DE-BY-30"
        },
        {
          "regionID": "DE-BY-60"
        }
      ],
      "snowpackStructure": {
        "comment": "In many places the snowpack has a superficial crust in the morning that is capable of bearing loads. At high altitude there is still superficial powder snow on the shady side. Above 2200 m soft layers that are prone triggering are occasionally buried under older snowdrifts. The old snowpack is thoroughly moist up to high altitudes, at intermediate altitudes even soaked. The consequence are gliding movements of the snowpack on slopes with smooth ground.  At lower altitudes the ground is becoming increasingly bare."
      },
      "source": {
        "provider": {
          "name": "Lawinenwarnzentrale Bayern",
          "website": "https://www.lawinenwarndienst-bayern.de/"
        }
      },
      "tendency": [
        {
          "comment": "The next few days will see the onset of springtime conditions including rising daytime avalanche danger cycle."
        }
      ],
      "validTime": {
        "startTime": "2024-01-27T17:00:00+00:00",
        "endTime": "2024-01-28T17:00:00+00:00"
      }
    }
  ]
}