[
    {
        "ID": "11527",
        "DatePublished": "2024-01-27",
        "Region": "7",
        "Summary": "TO for 28.1.24 Moist snowpack generally stable. a few fragile cornices remain. Av Haz Low.",
        "SnowDistribution": "Diminishing wet snowpack becoming very patchy.  Cloud base was at 900 metres.  Summit level winds in excess of 70 mph.",
        "Comment": "A cooler and drier day with much lighter winds anticipated for Monday. Burn crossings are currently hazardous and paths more like stream beds.",
        "WeatherInfluences": "The freezing level will remain above the summits throughout the forecast period. Overnight winds will be storm force South-South-Westerly and increase yet further in ferocity during the morning. After a few showers of rain during the evening it will be dry until the afternoon when precipitation will resume turning to sleet on the highest summits by the end of the day.",
        "SnowStability": "The remaining snowpack will be wet but stable. Greatest accumulations will be on North to East aspects above 900 metres. Any lingering cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "A day of storm to hurricane force wind and near continuous torrential rain at all levels. Freezing level above the highest summits.",
        "ObservedSnowStability": "The rain saturated snowpack is rapidly depleting at all levels. It is going through a period of rapid consolidation and is now generally well bonded on all aspects at all elevations. Greatest accumulations remain on North to East aspects above 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "0",
        "CompassRose": "val=11001100110011001100110011001100&txts=500&txtm=800&txte=1055"
    },
    {
        "ID": "11526",
        "DatePublished": "2024-01-27",
        "Region": "2",
        "Summary": "NC for 28.1:  Instabilities on steep N,E to SE aspects above 1000m, mainly coire rims, gully tops.  Unstable cornices. Moderate Haz.",
        "SnowDistribution": "Icy paths above 800m.   Good visibility with occasional summit cloud.    Winds approx 50 - 60 mph progress very difficult with potential to be taken off your feet during the gusts.",
        "Comment": "Stronger winds expected during Sunday.  Monday is looking cooler with much lighter winds.",
        "WeatherInfluences": "Gale force Southerly winds will steadily increase overnight and continue storm force through the day.  Mainly dry up until mid afternoon when rain at all levels is expected.  Freezing at summit levels during the night before rising to well above the summits at day break.",
        "SnowStability": "The snowpack will continue to thaw and consolidate at all altitudes; however localised instabilities will persist within soft deeper accumulations on steep North through East to South-East aspects above 1000 metres.  Areas most affected will be coire rims, gully exists and crag aprons.  On these aspects remaining cornices will be unstable.  Elsewhere the snowpack will be generally well bonded.   The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "A dry day with gale to storm force South-Westerly winds.  The freezing level fluctuated around summit levels.",
        "ObservedSnowStability": "The snowpack is slowly consolidating at all altitudes; however localised instabilities persist where deep soft accumulations remain on steep North through East to South-East aspects above 1000 metres.  Areas most affected are coire rims, gully exits and crag aprons.  Unstable cornices overhang these areas.  Elsewhere the snowpack is generally well bonded and stable.  The avalanche hazard is Moderate.",
        "KeyIcons": "36",
        "CompassRose": "val=12001200120012001100110011001100&txts=600&txtm=1000&txte=1300"
    },
    {
        "ID": "11529",
        "DatePublished": "2024-01-27",
        "Region": "6",
        "Summary": "CM for 28/1/24. Snowpack generally stable. Isolated wet snow instabilities on steep N-E-SE aspects above 900m. Cornices! Low hazard.",
        "SnowDistribution": "Wet snowpack. Cloud base around 1000 metres. Winds approx 40 - 50 mph making progress difficult.",
        "Comment": "Falling ice and rocks a hazard in the mild conditions. \r\nForecast to be much colder and less windy on Monday and Tuesday.",
        "WeatherInfluences": "Gale force South-South-Westerly winds will increase to Storm force for a time during the day. Showers will fall as rain at all elevations, heaviest in the afternoon. The freezing level will be well above the summits.",
        "SnowStability": "The snowpack will continue to slowly consolidate and will generally be well bonded and stable. Isolated wet snow surface instabilities will be present mainly on very steep North through East to South-East aspects above 900 metres. Remaining cornices will be prone to collapse. The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a mainly dry day with occasional light showers falling as sleet only on the highest summits. Gale force South-Westerly winds. Freezing level just above the highest summits.",
        "ObservedSnowStability": "The snowpack is slowly consolidating and is generally well bonded and stable. Isolated wet snow surface instabilities are present mainly on very steep North through East to South-East aspects above 900 metres. Remaining cornices are prone to collapse. Debris from an overnight wet snow avalanche observed on a North-East aspect at 900 metres. The avalanche hazard is Low.",
        "KeyIcons": "48",
        "CompassRose": "val=11001100110011001100110011001100&txts=600&txtm=900&txte=1130"
    },
    {
        "ID": "11531",
        "DatePublished": "2024-01-27",
        "Region": "5",
        "Summary": "SC for 28/01 Thaw! Localised moderately bonded windslab-wind sheltered locations N, NE, E, SE aspects above 1000m. Av Haz Moderate.",
        "SnowDistribution": "Diminishing snowpack, good above 900 metres.  Cloudy on the tops with some bright spells.  Winds approx 40 - 50 mph making progress very difficult and strenuous.",
        "Comment": "Peak wind gusts could be significant on Sunday. Cooler conditions look likely for Monday and Tuesday.",
        "WeatherInfluences": "Light rain or drizzle overnight and during the late afternoon. Gale force Southerly or South-South-Westerly winds. Freezing level rising to well above the summits.",
        "SnowStability": "The majority of the snow will be soft and wet but generally stable, with minor surface instability being displayed on the steepest of terrain. In wind sheltered locations on North through East to South-East aspects above 1000 metres, localised areas of moderately bonded windslab will persist. Gully tops and sharply defined corrie rims will be most affected.  Any cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "After some very light precipitation first thing, it was a mainly dry day. Westerly, storm force summit winds, eased by mid-afternoon. Freezing level around 1150 metres.",
        "ObservedSnowStability": "The majority of the snow is subject to gentle thaw conditions and is consolidating, becoming generally stable. Localised, moderately bonded windslab is present above 950 metres in wind sheltered locations only, on North through East to South-East aspects. Affected locations include gully tops, corrie rims and ridge flanks. The avalanche hazard is Moderate.",
        "KeyIcons": "34",
        "CompassRose": "val=12001200120012001100110011001100&txts=600&txtm=1000&txte=1150"
    },
    {
        "ID": "11528",
        "DatePublished": "2024-01-27",
        "Region": "3",
        "Summary": "LO for 28/1 Wet snow instabilities N,NE,E,SE above 1150m. Cornices! Good stability lower elevations. Moderate hazard.",
        "SnowDistribution": "Wet snowpack below around 1150 metres.  Cloudy on the tops all day.  Winds approx 50 - 60 mph",
        "Comment": "Colder conditions to follow on Monday and Tuesday.",
        "WeatherInfluences": "Mild conditions with the freezing level above the summits. Precipitation will be rain at all levels, this will become heavy in the afternoon. Storm force Southerly winds.",
        "SnowStability": "Wet snow instabilities will be present on steep North through East to South-East aspects above 1150 metres. Gully tops and coire rims will be most affected. At lower elevations the snowpack will continue to thaw and consolidate and stability will be generally good. Any remaining cornices will be prone to collapse. The avalanche hazard will be Moderate.",
        "ObservedWeatherInfluences": "Precipitation was snow above around 1150 metres for most of the day turning to rain at all levels as the freezing level rose above the summits at the end of the afternoon. Gale force South-Westerly winds.",
        "ObservedSnowStability": "Wet snow instabilities are present with steep North through East to South-East aspects above 900 metres most affected. Cornices are fragile and prone to collapse. The avalanche hazard is Considerable.",
        "KeyIcons": "48",
        "CompassRose": "val=12001200120012001100110011001100&txts=600&txtm=1150&txte=1345"
    },
    {
        "ID": "11530",
        "DatePublished": "2024-01-27",
        "Region": "4",
        "Summary": "GC for 28/1. Mild and damp. Snowpack continue to thaw and consolidate. Stability will generaly be good throughout. Low hazard.",
        "SnowDistribution": "Wet snowpack mainly about 750m.  Cloudy on the tops with occasional bright spells. Winds 30-40 mph.",
        "Comment": "Another damp day on Sunday before turning a bit colder and drier on Monday.",
        "WeatherInfluences": "It will be another mild day with periods of rain, particularly through the afternoon. The freezing level will be well above the summits.",
        "SnowStability": "The snowpack will continue to thaw and consolidate, and stability will generally be good throughout. However, any remaining sections of cornice will be prone to collapse in the mild conditions.  The avalanche hazard will be Low.",
        "ObservedWeatherInfluences": "It was a mild day with periods of rain overnight and through the day. The freezing level was above the highest summits throughout.",
        "ObservedSnowStability": "There was a  period of instability overnight as the snowpack became wet. Through the day it slowly consolidated. However, some wet snow instabilities remain on steep slopes and gully tops, mainly on North to East aspects above 900 metres. Cornices are prone to collapse.  The avalanche hazard is Moderate.",
        "KeyIcons": "32",
        "CompassRose": "val=11001100110011001100110011001100&txts=700&txtm=900&txte=1150"
    }
]