[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "LIMITADO (2)", "text_estat_mantell": "Situación de nieve húmeda.\nCon las lloviznas y el ascenso térmico previstos la situación será de nieve húmeda. Con el humedecimiento del manto son probables numerosos aludes de pequeño tamaño y, localmente, mediano, en todas las cotas, sobre todo entre el sábado por la noche y el domingo. Serán frecuentes los aludes de tamaño 1 en todas las orientaciones y no se descartan de tamaño 2 (mediano) en umbrías donde encontremos más acumulación. También podrá caer algún deslizamiento basal. Además, en laderas orientadas a norte y este hay niveles de facetas enterradas que podrían humedecerse y facilitar la fractura y propagación de placas húmedas, pudiendo llegar en este terreno a medida 2 (suficiente para enterrar a una persona). En las cotas altas de la Franja Norte de la Pallaresa podrá formarse alguna placa de viento y desprenderse al paso de una persona a sotaventos orientados a sur y este, con manto preexistente, cerca de cimas o debajo de crestas muy elevadas", "text_distribucio": "El manto es esquiable sólo en sectores con acumulaciones, a partir de unos 2000 m, sobre todo en Arán y en los sectores más cercanos a la divisoria con Francia. A 2200 m los grosores se encuentran alrededor de los 20-40 cm, por debajo de los habituales para la época del año. El viento de los últimos días ha dado lugar a acumulaciones y deflaciones. ", "text_tendencia": "Aunque serán menos frecuentes, todavía serán posibles aludes de nieve húmeda a lo largo de la jornada. Peligro EN DESCENSO.", "problems": [{"id_problema": 9197, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1),\nLIMITADO (2) por encima de 2300 m al norte del sector.", "text_estat_mantell": "Situación de nieve húmeda y alguna placa de viento en cota alta.\nLas últimas precipitaciones han sido escasas y con la entrada de un frente cálido y el ascenso térmico previsto se espera un humedecimiento del manto. Sin embargo, dada la baja disponibilidad de nieve, la actividad se restringirá a aludes de tamaño 1 a cota alta, a cualquier orientación, o a la caída de bolas, principalmente en el norte del sector, donde encontramos más acumulación. Cerca de las cimas o debajo de crestas elevadas se espera la formación de placas de viento, pequeñas y locales, en el extremo norte del sector, debido al fuerte viento previsto del noroeste y del oeste. Allí donde se formen, sobre manto preexistente, se podrán desprender al paso de una persona y alcanzar tamaño 1 (suficiente para producir caídas y lesiones) en general, siendo los sotaventos orientados a sur y este los más proclives.", "text_distribucio": "Encontramos nieve desde 2000 m en umbrías, y 2300 m en solanas. Sin embargo, el manto no es esquiable en ninguna cota, si bien presenta cierta continuidad en el norte del sector y por encima de 2400 m. Además, la distribución de la nieve es irregular por el trabajo del viento y los grosores son deficitarios para la época del año.", "text_tendencia": "La actividad de aludes de nieve húmeda continuará, a menor ritmo, en el norte del sector. Peligro EN DESCENSO.", "problems": [{"id_problema": 9199, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "DÉBIL (1),\nLIMITADO (2) por encima de 2300 m al norte del sector.", "text_estat_mantell": "Situación de nieve húmeda y alguna placa de viento en cota alta.\nLas últimas precipitaciones han sido escasas y con la entrada de un frente cálido y el ascenso térmico previsto se espera un humedecimiento del manto. Sin embargo, dada la baja disponibilidad de nieve, la actividad se restringirá a aludes de tamaño 1 a cota alta, a cualquier orientación, o a la caída de bolas, principalmente en el norte del sector, donde encontramos más acumulación. Cerca de las cimas o debajo de crestas elevadas se espera la formación de placas de viento, pequeñas y locales, en el extremo norte del sector, debido al fuerte viento previsto del noroeste y del oeste. Allí donde se formen, sobre manto preexistente, se podrán desprender al paso de una persona y alcanzar tamaño 1 (suficiente para producir caídas y lesiones) en general, siendo los sotaventos orientados a sur y este los más proclives.", "text_distribucio": "Encontramos nieve desde 2000 m en umbrías y 2300 m en solanas. Sin embargo, el manto no es esquiable en ninguna cota, si bien presenta cierta continuidad en el norte del sector y por encima de 2400 m. Además, la distribución de la nieve es irregular por el trabajo del viento y los grosores son deficitarios para la época del año.", "text_tendencia": "La actividad de aludes de nieve húmeda continuará, a menor ritmo, en el norte del sector. Peligro EN DESCENSO.", "problems": [{"id_problema": 9201, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Nieve húmeda", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": "La nieve que ha ido cayendo, en general, lo ha hecho directamente sobre el suelo por la falta de manto preexistente. Las nevadas del viernes y el sábado han sido testimoniales y no generarán problemas de aludes. Con la subida de la temperatura prevista el poco manto existente se humedecerá y allí donde haya más acumulación podrá caer alguna bola o algún alud húmedo de pequeño tamaño. Encontramos alguna cornisa por encima de 2600 m que podría desprenderse por el humedecimiento previsto. La distribución del manto es irregular debido a la escasez de la nieve ya efectos del viento de días atrás. Aunque hay cierta continuidad de la nieve a partir de 2400 m en orientaciones umbrías, el manto no es esquiable en ninguna cota. Los grosores a 2200 m se encuentran entre 0-20 cm y son deficitarios para la época del año.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": "Actualmente el manto no es esquiable en ninguna cota. La nieve está presente de forma testimonial en los sectores más elevados del Cadí o en las partes más elevadas de las Canals. No se esperan problemas por aludes debido a la falta de manto y sólo hay que vigilar por posibles resbalones en las salidas de Canals.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": "Sólo encontramos algo de nieve en las cotas más elevadas del sector, con el suelo enharinado o con algunos neveros en las partes más elevadas. Los últimos frentes no han dejado precipitaciones de nieve destacables y el manto no es esquiable en el Prepirineo.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": "La nieve que ha ido cayendo, en general, lo ha hecho directamente sobre el suelo por la falta de manto preexistente. Las nevadas del viernes y el sábado han sido testimoniales y no generarán problemas de aludes. Con la subida de la temperatura prevista el poco manto existente se humedecerá y allí donde haya más acumulación podrá caer alguna bola o algún alud húmedo de pequeño tamaño. La distribución del manto es irregular debido a la escasez de la nieve ya efectos del viento de días atrás. Aunque hay cierta continuidad de la nieve en las cotas elevadas o cerca de las cimas, el manto, en general, no es esquiable en ninguna cota. Los grosores a 2200 m se encuentran entre 0-20 cm y son deficitarios para la época del año.", "peu_nota_text": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "perill_text": "Débil (1)", "text_estat_mantell": "La nieve que ha ido cayendo, en general, lo ha hecho directamente sobre el suelo por la falta de manto preexistente. Las nevadas del viernes y el sábado han sido testimoniales y no generarán problemas de aludes. Con la subida de la temperatura prevista el poco manto existente se humedecerá y allí donde haya más acumulación podrá caer alguna bola o algún alud húmedo de tamaño pequeño.", "text_distribucio": "La distribución del manto es irregular debido a las escasas nevadas ya efectos del viento de días atrás. Aunque existe cierta continuidad de la nieve a partir de 2400 m en orientaciones umbrías, el manto no es esquiable en ninguna cota. Los grosores a 2200 m se encuentran entre 0-20 cm y son deficitarios para la época del año.", "text_tendencia": "Esta información se actualizará cuando las condiciones nivológicas así lo requieran.", "problems": []}]