[{"id_zona": "1", "nom_zona": "Aran - Franja Nord Pallaresa", "grau_perill_primari": "2", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "MODERAT (2)", "text_estat_mantell": "Situació de neu humida.\nAmb els plugims i l'ascens tèrmic previstos la situació serà de neu humida. Amb l'humitejament del mantell són probables nombroses allaus de mida petita i, localment, mitjana a totes les cotes, sobretot entre dissabte al vespre i diumenge. Seran freqüents les allaus de mida 1 a totes les orientacions i no se'n descarten de mida 2 (mitjana) a obagues on trobem més acumulació. Podrà caure també algun lliscament basal. A més, a vessants orientats a nord i est hi ha nivells de facetes enterrats que podrien humitejar-se i facilitar la fractura i propagació de plaques humides, podent arribar en aquest terreny a mida 2 (suficient per enterrar una persona). \nA les cotes altes de la Franja Nord de la Pallaresa podrà formar-se alguna placa de vent i desprendre's al pas d'una persona a sotavents orientats a sud i est, amb mantell preexistent, prop de cims o a sota carenes molt elevades", "text_distribucio": "El mantell és esquiable només a sectors amb acumulacions, a partir d'uns 2000 m, sobretot a l'Aran i als sectors més propers a la divisòria amb França. A 2200 m els gruixos es troben al voltant dels 20-40 cm, per sota dels habituals per l'època de l'any. El vent dels últims dies ha donat lloc a acumulacions i deflacions. En cotes baixes no hi ha prou neu per la pràctica dels esports d'hivern.", "text_tendencia": "Tot i que seran menys freqüents, encara seran possibles allaus de neu humida en el decurs de la jornada. Perill EN DESCENS. ", "problems": [{"id_problema": 9197, "id_zona": "1", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "2", "priority": "1"}]}, {"id_zona": "2", "nom_zona": "Ribagorçana - Vall Fosca", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2) per damunt de 2300 m al nord del sector.\n", "text_estat_mantell": "Situació de neu humida i alguna placa de vent a cota alta. \nLes darreres precipitacions han estat minses i amb l'entrada d'un front càlid i l'ascens tèrmic previst s'espera un humitejament del mantell. Malgrat això, donada la baixa disponibilitat de neu, l'activitat es restringirà a allaus de mida 1 a cota alta, a qualsevol orientació, o a la caiguda de boles, principalment al nord del sector, on trobem més acumulació. \nProp dels cims o sota de carenes elevades s'espera la formació de plaques de vent, petites i locals,a l'extrem nord del sector, a causa del fort vent previst del nord-oest i de l'oest. Allà on es formin, sobre mantell preexistent, es podran desprendre al pas d'una persona i assolir mida 1 (suficient per produir caigudes i lesions) en general, sent els sotavents orientats a sud i est els més proclius.\n", "text_distribucio": "Trobem neu des de 2000 m a obagues, i 2300 m a solanes. El mantell, però, no és esquiable a cap cota, si bé presenta certa continuïtat al nord del sector i per damunt de 2400 m. A més, la distribució de la neu és irregular pel treball del vent i els gruixos són deficitaris per l'època de l'any.  ", "text_tendencia": "L'activitat d'allaus de neu humida continuarà, a menor ritme, al nord del sector. Perill EN DESCENS. ", "problems": [{"id_problema": 9199, "id_zona": "2", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "3", "nom_zona": "Pallaresa", "grau_perill_primari": "1", "grau_perill_secundari": "2", "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": null, "peu_nota_text": "::7", "perill_text": "FEBLE (1),\nMODERAT (2) per damunt de 2300 m al nord del sector.\n\n", "text_estat_mantell": "Situació de neu humida i alguna placa de vent a cota alta. \nLes darreres precipitacions han estat minses i amb l'entrada d'un front càlid i l'ascens tèrmic previst s'espera un humitejament del mantell. Malgrat això, donada la baixa disponibilitat de neu, l'activitat es restringirà a allaus de mida 1 a cota alta, a qualsevol orientació, o a la caiguda de boles, principalment al nord del sector, on trobem més acumulació. \nProp dels cims o sota de carenes elevades s'espera la formació de plaques de vent, petites i locals,a l'extrem nord del sector, a causa del fort vent previst del nord-oest i de l'oest. Allà on es formin, sobre mantell preexistent, es podran desprendre al pas d'una persona i assolir mida 1 (suficient per produir caigudes i lesions) en general, sent els sotavents orientats a sud i est els més proclius.\n", "text_distribucio": "Trobem neu des de 2000 m a obagues i 2300 m a solanes. El mantell, però, no és esquiable a cap cota, si bé presenta certa continuïtat al nord del sector i per damunt de 2400 m. A més, la distribució de la neu és irregular pel treball del vent i els gruixos són deficitaris per l'època de l'any.  ", "text_tendencia": "L'activitat d'allaus de neu humida continuarà, a menor ritme, al nord del sector. Perill EN DESCENS. ", "problems": [{"id_problema": 9201, "id_zona": "3", "id_tipus_situacio": "4", "tipus_situacio": "Neu humida", "origen": "1", "tendencia": "3", "mida": "1", "priority": "1"}]}, {"id_zona": "4", "nom_zona": "Perafita-Puigpedrós", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": "La neu que ha anat caient , en general, ho ha fet directament sobre el terra per la manca de mantell preexistent. Les nevades de divendres i dissabte han estat testimonials i no generaran problemes d'allaus. Amb la pujada de la temperatura prevista el poc mantell existent s'humitejarà i allà on hi hagi més acumulació podrà caure alguna bola o alguna allau humida de mida petita. Trobem alguna cornisa per damunt de 2600 m que podria despendre's per l'humitejament previst.\nLa distribució del mantell és irregular a causa de l'escassetat de la neu i a l'efecte del vent de dies enrere. Tot i que hi ha certa continuïtat de la neu a partir de 2400 m a orientacions obagues, el mantell no és esquiable a cap cota. Els gruixos a 2200 m es troben entre 0-20 cm i són deficitaris per l'època de l'any.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "5", "nom_zona": "Vessant Nord Cadí-Moixeró", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": "Actualment el mantell no és esquiable a cap cota. La neu és present de forma testimonial als sectors més elevats del Cadí o a les parts més elevades de les Canals. No s'esperen problemes per allaus a causa de la manca de mantell i només cal vigilar per possibles relliscades a les sortides de les Canals.\n\n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "6", "nom_zona": "Prepirineu", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": "Només trobem una mica de neu a les cotes més elevades del sector, amb el terra enfarinat o amb algunes congestes a les parts més elevades.  Els darrers fronts no han deixat precipitacions  de neu destacables i el mantell no és esquiable al Prepirineu.\n", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": null, "text_estat_mantell": null, "text_distribucio": null, "text_tendencia": null, "problems": []}, {"id_zona": "7", "nom_zona": "Ter-Freser", "grau_perill_primari": "0", "grau_perill_secundari": null, "databutlleti": "2023-12-09", "datavalidesabutlleti": "2023-12-11", "nota_text": "La neu que ha anat caient , en general, ho ha fet directament sobre el terra per la manca de mantell preexistent. Les nevades de divendres i dissabte han estat testimonials i no generaran problemes d'allaus. Amb la pujada de la temperatura prevista el poc mantell existent s'humitejarà i allà on hi hagi més acumulació podrà caure alguna bola o alguna allau humida de mida petita. \nLa distribució del mantell és irregular a causa de l'escassetat de la neu i a l'efecte del vent de dies enrere. Tot i que hi ha certa continuïtat de la neu a les cotes elevades o a prop dels cims, el mantell, en general, no és esquiable a cap cota. Els gruixos a 2200 m es troben entre 0-20 cm i són deficitaris per l'època de l'any.", "peu_nota_text": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin. ", "perill_text": "Feble (1)\n", "text_estat_mantell": "La neu que ha anat caient , en general, ho ha fet directament sobre el terra per la manca de mantell preexistent. Les nevades de divendres i dissabte han estat testimonials i no generaran problemes d'allaus. Amb la pujada de la temperatura prevista el poc mantell existent s'humitejarà i allà on hi hagi més acumulació podrà caure alguna bola o alguna allau humida de mida petita.", "text_distribucio": "La distribució del mantell és irregular a causa de les minses nevades i a l'efecte del vent de dies enrere. Tot i que hi ha certa continuïtat de la neu a partir de 2400 m en orientacions obagues, el mantell no és esquiable a cap cota. Els gruixos a 2200 m es troben entre 0-20 cm i són deficitaris per l'època de l'any.", "text_tendencia": "Aquesta informació s'actualitzarà quan les condicions nivològiques així ho requereixin.", "problems": []}]